[
    {
        "title":"Europa recuerda en Madrid a las víctimas en el vigésimo aniversario de la masacre",
        "description": "Madrid (EFE).- El vigésimo aniversario del 11M se conmemorará este lunes en el marco del Día Europeo de las Víctimas de Terrorismo con varios actos por toda España",
        "content":"El Día Europeo de las Víctimas de Terrorismo fue instaurado porque el 11 de marzo de 2004 se produjo en la capital de España el mayor atentado terrorista en suelo europeo, que dejó 193 muertos y más de 2.000 heridos, a los que Europa les rinde homenaje en Madrid este lunes.\nAdemás de las autoridades españolas, participará el vicepresidente para la promoción del modo de vida europeo, Margaritis Schinas, y la comisaria europea de Asuntos de Interior, Ylva Johansson, ya que la Comisión Europea ha elegido este año Madrid para ese acto en coincidencia con el aniversario.\nFue el 25 de marzo de 2004, catorce días después del atentado, cuando la Comisión Europea acordó que cada año se celebrara el 11 de marzo el día de las víctimas para mostrar su solidaridad con ellas, así como la unidad y resiliencia contra el terrorismo y el extremismo violento.\nLa ceremonia, en la que intervendrán Felipe VI y Sánchez, entre otras autoridades, servirá también para escuchar los testimonios de víctimas y supervivientes porque, según la Comisión Europea, “sus voces son poderosas y necesarias en la lucha contra el terrorismo y la radicalización”.\nAdemás, en el recorrido de entrada a las Colecciones Reales, en el Patio de la Armería, las personalidades que acudan al acto podrán ver la exposición “20 años del 11M. Memoria de dolor y solidaridad”, organizada por la Fundación y el Centro Memorial de Víctimas del Terrorismo con 67 fotos de la Agencia EFE distribuidas en varios paneles al aire libre.",
        "author": "EFE - J.J. Guillén",
        "image_url": "https://i0.wp.com/efe.com/wp-content/uploads/2024/03/atentados-11m-2.jpg?w=900&ssl=1",
        "publishedAt": "11 marzo 2024",
        "link": "https://efe.com/espana/2024-03-11/vigesimo-aniversario-11m-dia-europeo-victimas-terrorismo/"
    }
]
