[
    {
        "title": "Sorteo Champions: Leipzig - Real Madrid, Nápoles - Barça, Inter - Atlético y PSG - Real Sociedad en octavos",
        "description": "Los cuatro equipos españoles ya conocen sus rivales en la primera ronda de eliminatorias, que comenzará en febrero.",
        "content":"La sede de la UEFA en Nyon (Suiza) ha acogido este lunes el sorteo de los octavos de final de la Liga de Campeones, donde los cuatro equipos españoles han conocido a sus rivales en la primera ronda de eliminatorias de la máxima competición continental. El Real Madrid se medirá al Leipzig, el Barcelona al Nápoles, el Atlético de Madrid al Inter de Milán y la Real Sociedad al Paris Saint Germain. Además, los otros cuatro cruces son Oporto - Arsenal, PSV - Dortmund, Lazio - Bayern y Copenhague - Manchester City.\nLos partidos de ida serán el martes 13, el miércoles 14, el martes 20 y el miércoles 21 de febrero, mientras que las citas de vuelta se disputarán el martes 5, el miércoles 6, el martes 12 y el miércoles 13 de marzo.\nMás allá de los españoles, las otras cuatro eliminatorias dejan cuatro favoritos claros. El Arsenal, líder de la Premier, se la jugará contra el Oporto; el Bayern tendrá un desplazamiento dócil contra la Lazio, el Manchester City volará a Dinamarca para enfrentarse a la 'Cenicienta' del Copenhague y el Borussia Dortmund, quinto en la Bundesliga, tendrá que mantener su status de líder de grupo tras haber superado al PSG en una eliminatoria frente al PSV, líder destacado de la liga neerlandesa.",
        "author": "ABRAHAM P. ROMERO",
        "image_url": "https://th.bing.com/th?id=OVFT.tf0TZDE0yqMs2SKDDJPhpS&pid=News&w=300&h=167&dpr=3.0",
        "publishedAt": "19/12/2023",
        "link": "https://www.elmundo.es/deportes/futbol/champions-league/2023/12/18/658020e3fc6c83476a8b4588.html"
    },
    {
        "title": "El Consejo de Europa examinará 'de urgencia' si la amnistía cumple los estándares democráticos",
        "description": "Preparará también un estudio más general sobre los criterios que una amnistía debe cumplir para respetar el Estado de derecho",
        "content":"La Comisión de Venecia publicará un dictamen sobre la Ley de Amnistía que el PSOE pactó con Junts y ERC para asegurar la investidura de Pedro Sánchez 'a más tardar en marzo de 2024', han informado a Europa Press fuentes del organismo europeo, una decisión tomada en sesión plenaria en respuesta a la petición cursada por el Senado la semana pasada.\nLa Mesa del Senado cursó la petición a la secretaría de la Comisión Europea para la Democracia a través del Derecho (Comisión de Venecia) el pasado miércoles, después de que fuera aprobada la petición registrada ese mismo día por el PP, que tiene la mayoría garantizada en la Cámara Alta.\nEl Senado solicitó un dictamen con carácter de urgencia con el objetivo de contar con la valoración de la Comisión de Venecia a tiempo para el debate que se celebre en esta cámara sobre la ley de amnistía.La Comisión Europea también está examinando la norma pactada por el PSOE con Junts y ERC, pero los servicios jurídicos de Bruselas no emitirán su opinión hasta que la ley haya cumplido su tramitación parlamentaria y adopte su forma definitiva, incluidas las enmiendas.",
        "author": "EP",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/810fdd3d0a6e19744761cae728b9dd77/resize/600/f/webp/assets/multimedia/imagenes/2023/12/18/17029371334531.jpg",
        "publishedAt": "19/12/2023",
        "link": "https://www.elmundo.es/espana/2023/12/18/6580c1fffc6c83974b8b459e.html"
    }
]
