[
    {
        "title": "Primera investidura en democracia con el Congreso blindado frente al clamor de la calle",
        "description": "Una larga lista de cesiones a independentistas y nacionalistas coronada por una amnistía para quienes intentaron romper el Estado ha sido el precio pagado por Pedro Sánchez para vencer sin convencer",
        "content":"Pedro Sánchez afronta este miércoles el debate de su investidura en un Congreso blindado frente al clamor de la ciudadanía. Cientos de miles de españoles se manifestaron por todo el país el pasado domingo en contra de un candidato que llegará a la presidencia del Gobierno tras haber logrado el apoyo imprescindible de las formaciones que combaten la unidad del Estado y reniegan de la Constitución, a cambio de pactar con ellas una ley de amnistía que blanquea y borra sus delitos. El aspirante socialista vencerá en la Cámara pero no convencerá en la calle. En el Hemiciclo logrará el apoyo de 179 diputados, cuatro por encima de la mayoría absoluta, pero más allá de sus muros buena parte de los ciudadanos rechaza un mandato que nace marcado por el trueque de concesiones e impunidad para quienes intentaron romper lo que es de todos a cambio de un puñado de votos. Nunca en la historia democrática el bautizo de un presidente había suscitado tanta controversia y tanta división.",
        "author": "MARISA CRUZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/b7cdb59186026c35057caa571f362643/crop/0x136/1543x1165/resize/550/f/webp/assets/multimedia/imagenes/2023/11/14/16999908289036.jpg",
        "publishedAt": "Martes, 14/11/2023 - 23:07",
        "link": "https://www.elmundo.es/espana/2023/11/14/6553a99fe4d4d8c23e8b456e.html"
    },
    {
        "title": "Sinner derrumba a Djokovic en las ATP Finals tras un partido sublime",
        "description": "Resumen ATP Finals",
        "content":"Novak Djokovic se había mostrado indestructible desde que perdiera ante Carlos Alcaraz la final de Wimbledon. Durante cuatro meses vivió un romance con la victoria, su compañera de viaje en diecinueve partidos consecutivos, que le dieron la condición de número uno mundial del año por octava temporada seguida. Levantó el trofeo la víspera del que fue su reencuentro con la denostada derrota.\nEl serbio, 36 años, fue derrumbado por el italiano Jannik Sinner, 22 años y nº 4 mundial. 'Partidazo', de lo más espectacular de la temporada. Sublime actuación del transalpino, empujado por los 12.000 espectadores del Pala Alpitour Stadium de Turín, que sueñan con una gesta de su tenista.",
        "author": "Manuel Ángel Fernández Rigueira",
        "image_url": "https://www.bing.com/th?id=OVFT.GV1LHfG8qcpj30bLi-PO7S&pid=News&w=300&h=186&c=14&rs=2&qlt=90",
        "publishedAt": "Martes, 14/11/2023 - 23:07",
        "link": "https://www.msn.com/es-es/deportes/other/sinner-derrumba-a-djokovic-en-las-atp-finals-tras-un-partido-sublime/ar-AA1jW1Ng"
    },
    {
        "title": " Zelenski dice que Rusia pagará un alto precio por Avdiivka",
        "description": "Más al suroeste de Avdiivka, Kiev afirma que sus fuerzas han logrado afianzarse en la orilla oriental del río Dnipro, en la región de Jersón",
        "content":"Al cumplirse 631 días de guerra en Ucrania, el presidente ucraniano, Volodimir Zelenski, asegura que las pérdidas infligidas a las fuerzas rusas cerca de la ciudad ucraniana de Avdiivka empeorarán la situación general de Moscú en su conducción de la guerra.\nUcrania abre un nuevo capítulo en su contraofensiva, que dura ya cuatro meses, al confirmar su avance al sur del río Dniéper, en la provincia sureña de Jersón, al tiempo que resiste las embestidas rusas en el Donbás, que se han visto ralentizadas por las lluvias.",
        "author": "ISABEL VELLOSO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/85d0f3233b6533b867f670882babb539/crop/10x0/3062x2035/resize/550/f/webp/assets/multimedia/imagenes/2023/11/15/17000295761312.jpg",
        "publishedAt": "Miercoles, 14/11/2023 - 00:07",
        "link": "https://www.elmundo.es/internacional/2023/11/15/6554617cc24a360025e93d2e-directo.html"
    },
    {
        "title": "El Ejército de Israel entra en el hospital más grande de Gaza en una 'operación precisa' contra Hamas.",
        "description": "El gobierno israelí ha dicho que los islamistas ocultan operaciones militares en el hospital Shifa",
        "content":"El anuncio de la operación en el centro de salud se produce después de que desde el Gobierno de EEUU se advirtiera de que Hamas y la Yihad Islámica Palestina usan algunos hospitales en la Franja de Gaza, entre ellos el de Al Shifa, y los túneles debajo de ellos para sus operaciones militares y para ocultar rehenes y armas.\nLa incursión se está llevando a cabo después de que las fuerzas armadas ampliaran su control en el norte de Gaza este martes, e incluso tomaron el edificio del poder legislativo del territorio y la sede de su policía, avances que tienen valor simbólico en la lucha de Israel para acabar con Hamas.",
        "author": "CARLOS GARCÉS",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/d7383e5b79d74fafcdaa4dafa8a409bb/crop/0x0/1023x682/resize/550/f/webp/assets/multimedia/imagenes/2023/11/15/17000288857531.jpg",
        "publishedAt": "Miercoles, 14/11/2023 - 00:07",
        "link": "https://www.elmundo.es/internacional/2023/11/15/65545f862dd8a800288671c2-directo.html"
    }
]
