[
    {
        "title": "Los 11 liberados en el cuarto día de intercambios: dos madres, dos gemelas de 3 años y 7 adolescentes",
        "description": "Israel y Hamas pactan continuar con la tregua dos días más.",
        "content":"En el cuarto día de tregua en la guerra de Israel y Hamas, 11 rehenes fueron liberados el lunes por la noche. Se trata de dos madres, dos niñas gemelas de tres años y siete adolescentes, según los relatos de sus familias a la agencia AFP, las informaciones de prensa y el Foro de Familias de Rehenes. Los 11 liberados son residentes del kibutz Nir Oz, una comunidad adyacente a la Franja de Gaza.\nCon ellos ya son 74 el número de rehenes liberados, un tercio de los alrededor de 240 secuestrados en Gaza por las milicias del movimiento islamista en su ataque del 7 de octubre. 50 mujeres y niños fueron liberados desde el viernes a cambio de 150 presos palestinos en el marco de la tregua.\nTambién fueron liberados desde el viernes, pero al margen de este acuerdo, 17 tailandeses, un filipino y un ruso-israelí. Antes de la tregua, cinco rehenes habían sido liberados en octubre. Se prevé que el número de liberados aumente este martes, después de que Israel y Hamas acordaran prolongar la tregua dos días más.",
        "author": "HENAR ANDRÉS",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/0180cfce9f16ab786700128f57b209c0/resize/600/f/webp/assets/multimedia/imagenes/2023/11/28/17011531826203.jpg",
        "publishedAt": "28/11/2023",
        "link": "https://www.elmundo.es/internacional/2023/11/28/65658533c24a360025f30de1-directo.html"
    },
    {
        "title": "El alquiler ya no es la alternativa: arrendar una vivienda requiere 10.000 euros más al año que comprarla",
        "description": "Los precios han subido tanto que pagar una renta mensual tiene un impacto mayor en los ingresos de los hogares que afrontar las cuotas de una hipoteca",
        "content":"España siempre ha sido un país de propietarios de vivienda; tradicionalmente por una cuestión cultural pero ahora, también, por una cuestión económica. En la disyuntiva entre alquilar o comprar casa, alquilar es cada vez menos la opción. Los precios del alquiler han subido hasta un nivel que hasta económicamente sale más rentable y barato comprar una vivienda que vivir de alquiler\nSolo las ciudades españolas de San Sebastián, Palma de Mallorca y Granada el alquier el pago del alquiler requiere un menor desembolso mensual que una hipoteca.",
        "author": "MARÍA HERNÁNDEZ",
        "image_url": "https://e00-elmundo.uecdn.es/elmundo/2023/graficos/nov/hipomapa470.jpg",
        "publishedAt": "28/11/2023",
        "link": "https://www.elmundo.es/economia/vivienda/2023/11/27/65648cc9fc6c83d1458b4571.html"
    }
]