[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Biden y Al-Sissi anuncian la apertura del cruce de Rafah para permitir el paso de ayuda humanitaria",
        "link": "https://www.elmundo.es/internacional/2023/10/19/6530b85dc24a360025d54666-directo.html",
        "keywords": null,
        "author": "CARLOS GARCÉS",
        "video_url": null,
        "description": "El presidente de EEUU habló por teléfono con el egipcio durante una media hora y ahí fue donde accedió a que entraran 20 camiones",
        "content":"El presidente de Estados Unidos, Joe Biden, dijo este miércoles que su homólogo de Egipto, Abdelfatah al-Sisi, ha accedido a abrir el cruce fronterizo de Rafah que conecta a su país con la Franja de Gaza para que entren 20 camiones con ayuda humanitaria. El mandatario estadounidense hizo este anuncio durante una conversación con la prensa a bordo del avión presidencial Air Force One durante una escala en Alemania, en su viaje de regreso a Washington desde Israel, que visitó el miércoles.",
        "publishedAt": "Jueves 19/10/2023 - 08:57",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/08227419d720190f029519e1fbb126cb/resize/550/f/webp/assets/multimedia/imagenes/2023/10/19/16976919018695.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Podemos desafía la autoridad de Sánchez y Díaz con su escalada sobre Gaza",
        "link": "https://www.elmundo.es/espana/2023/10/18/652ecb17e4d4d85d138b45b2.html",
        "keywords": null,
        "author": "ÁLVARO CARVAJAL",
        "video_url": null,
        "description": "Belarra ignora el toque de Albares y ahora pide suspender relaciones diplomáticas con Israel e imponer sanciones a sus políticos",
        "content": "Podemos ahonda la brecha interna en el Gobierno de coalición con su política de hechos consumados. Lejos de reconducir el tono tras el toque que le ha dado el PSOE, Ione Belarra insiste en ir por su cuenta y en escalar su arremetida declarativa contra Israel, que ya provocó el polémico comunicado de su Embajada en Madrid. Precisamente ayer, delante de esa sede oficial de Israel en España se manifestaron varios dirigentes del partido morado con decenas de simpatizantes pro palestinos.\n Antes de eso, la ministra de Derechos Sociales volvió a la carga al exigir a su «socio» de coalición -el PSOE- la suspensión de las relaciones diplomáticas entre España e Israel y demandar a Pedro Sánchez que impulse desde la Unión Europea la imposición de «sanciones económicas ejemplares» contra «los responsables políticos» del «genocidio planificado», según denunció, cometido contra los palestinos de Gaza.",
        "publishedAt": "Jueves 19/10/2023 - 02:45",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/76e5d727305d498378cec2cda585e14e/resize/550/f/webp/assets/multimedia/imagenes/2023/10/18/16976578241485.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El juez del caso Negreira da por hecho que hubo al menos un 'grupo de árbitros corruptos'",
        "link": "https://www.elmundo.es/deportes/futbol/2023/10/18/65300d40e9cf4aaa108b45a0.html",
        "keywords": null,
        "author": "",
        "video_url": null,
        "description": "El magistrado afirma que 'los actos efectuados por Negreira tuvieron que beneficiar al Barcelona' y se refiere a 'designaciones tendenciosas'.",
        "content": "El juez Joaquín Aguirre ha dado un paso de calidad, al imputar a Joan Laporta en el caso Negreira, algo lógico al acusar al Barcelona y a sus dirigentes de cohecho, delito cuya prescripción aumenta y alcanza periodos del primer mandato del actual presidente. Las conclusiones del instructor van mucho más allá, al dar por hecho que el Barcelona presuntamente debió beneficiarse de los arbitrajes y de que, si bien no puede decirse que «todos y cada uno de los árbitros fueran corruptos, sí un grupo de ellos».\nLaporta pasa de este modo a estar imputado, junto con los ex presidentes del club azulgrana Sandro Rosell y Josep Maria Bartomeu, los ex directivos Oscar Grau y Albert Soler, así como el propio José María Enríquez Negreira, ex vicepresidente del Comité Técnico de Árbitros (CTA), y su hijo Javier, por los pagos de más de siete millones de euros realizados durante 18 años.",
        "publishedAt": "Jueves 19/10/2023 - 02:45",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/c50fb63f3cb2f4888b7dcd7b33c73566/resize/473/f/webp/assets/multimedia/imagenes/2023/10/18/16976487024611.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El ministro de Interior francés dice que Benzema tiene vínculos con un grupo terrorista",
        "link": "https://www.marca.com/futbol/liga-arabia-saudi/2023/10/17/652ef057ca4741837a8b4605.html",
        "keywords": null,
        "author": "MIGUEL ÁNGEL LARA",
        "video_url": null,
        "description": "Gérald Darmanin acusa al jugador del Al-Ittihad de tener relación con el grupo llamado Hermanos Musulmanes",
        "content": "Hemos cerrado más de 1.100 centros islamistas y me refiero en concreto al señor Karim Benzema que tiene vínculos notorios, como todos sabemos, con los Hermanos Musulmanes. Atacamos a una hidra que son los Hermanos Musulamanes que generan una atmósfera yihadista.  Son las graves acusaciones que el ministro del Interior de Francia, Gérald Darmanin, ha vertido sobre el ex jugador del Real Madrid en la cadena CNews durante una tertulia. El delantero del Al-Ittihad pidió hace pocos días en sus redes sociales que pararan los bombardeos de Israel sobre mujeres y niños en Gaza.",
        "publishedAt": "Miércoles 18/10/2023 - 00:19",
        "image_url": "https://k-vod.uecdn.es/p/110/sp/11000/thumbnail/entry_id/0_09pp0s2n/version/100042/width/660/height/371",
        "source_id": "MARCA",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
