[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Un vasco y una sevillana, los jóvenes desaparecidos tras el ataque de Hamas a Israel",
        "link": "https://www.elmundo.es/espana/2023/10/09/6523ca0cfc6c8303438b457e.html",
        "keywords": null,
        "author": "E. M.",
        "video_url": null,
        "description": "Se trata de un hombre de 46 años que vivía con su mujer en un Kibutz y una joven que hacía el servicio militar",
        "content": "Los dos españoles desaparecidos tras el ataque perpetrado por Hamas a Israel la madrugada del pasado 7 de octubre ya tienen identidad. Tal y como ha publicado El Confidencial, se trata de un joven vasco de 46 años y una chica sevillana de 19. El primero de ellos es Iván Illarramendi Saizar, un chico vasco de la localidad de Zarautz, que según las primeras informaciones vive con su familia en un Kinutz, una aldea agrícola, cercana a la franja de Gaza. En concreto, en Kissufim, a apenas dos kilómetros de la franja. Al conocer los ataques, se tuvieron que meter en un refugio. Aunque les dio tiempo a avisar a sus padres de la situación, la policía encontró su casa vacía y sin signos de violencia, lo que hace pensar que les habrían secuestrado las milicias de Hamas. La otra chica es una sevillana de 19 años, de nacionalidad española e israelí, que se encontraba en Israel cumpliendo con el servicio militar. Se trata de Maya Villalobo Sinvany, que estaba destinada en la base de Nahal Oz en el momento del ataque. Su padre pidió ayuda a través de las redes sociales al ministro Albares.",
        "publishedAt": "Lunes, 9 octubre 2023 - 11:40",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/b2af675bad7a2ab18dd9db575e913ad7/crop/0x0/3071x2047/resize/746/f/webp/assets/multimedia/imagenes/2023/10/09/16968440589938.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Guindos pide prudencia a la banca ante el <<espejismo>> de la mejora de rentabilidad de las entidades",
        "link": "https://www.elmundo.es/economia/empresas/2023/10/09/6523c5cffc6c83766a8b4588.html",
        "keywords": null,
        "author": "MARÍA HERNÁNDEZ",
        "video_url": null,
        "description": "El vicepresidente del Eurobanco, Luis de Guindos, ha alertado del impacto del menor crecimiento económico o del impuesto a la banca en el sector",
        "content": "La banca aguantó bien las turbulencias desatadas por la crisis de las entidades regionales de EEUU en marzo y la caída de Credit Suisse, pero como suele decirse en los mercados financieros, rendimientos pasados no garantizan rendimientos futuros y una advertencia en este sentido es la que ha lanzado este lunes Luis de Guindos, vicepresidente del Banco Central Europeo (BCE), sobre la estabilidad y la rentabilidad del sistema bancario en la región. El contexto actual 'nos obliga a ser prudentes porque estamos asistiendo a un cierto espejismo sobre la mejora de la rentabilidad de los bancos', ha dicho el vicepresidente del Eurobanco en la inauguración del XIV Encuentro Financiero organizado por el diario Expansión y KPMG. La situación de las entidades es una de las vulnerabilidades que vigila de cerca el supervisor europeo, sobre todo por el posible impacto que puedan tener factores como el incremento de los costes de financiación; la menor actividad crediticia; el menor crecimiento económico, por su posible impacto en el crédito dudoso y el aumento de las provisiones -'ya empieza a verse que en los estados previos empieza a haber una acumulación de mora'-, y por el impacto de algunas decisiones políticas como el impuesto a la banca que han establecido países como España o Italia.",
        "publishedAt": " Lunes, 9 octubre 2023 - 11:22",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/34004ebd74e095ec0796243bc137e9c2/crop/234x205/2845x1945/resize/600/f/webp/assets/multimedia/imagenes/2023/10/09/16968432995000.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Muere un joven en Bera tras explotar el dispositivo electrónico que cargaba en la mesilla",
        "link": "https://phantom-elmundo.unidadeditorial.es/be0db135fa360dbe392af9c87b3a0294/resize/746/f/webp/assets/multimedia/imagenes/2023/10/08/16967954065585.jpg",
        "keywords": null,
        "author": "JOSÉ M. RODRÍGUEZ SILVA",
        "video_url": null,
        "description": "La Guardia Civil aún no ha podido precisar de qué tipo era el dispositivo enchufado que ha ocasionado la muerte del hombre de 25 años",
        "content": "Un joven de 25 años ha fallecido tras sufrir graves quemaduras al explotar un dispositivo móvil que estaba cargando en la mesilla su habitación en la localidad navarra de Bera. Así lo ha confirmado la Guardia Civil, que está investigando las causas de este suceso, cuyo origen inicialmente se ha achacado a un teléfono móvil, pero posteriormente ha sido descartado. Y es que, según han explicado fuentes de la investigación en un comunicado, tras la realización de la inspección técnica ocular por parte de agentes de Policía Judicial de la Guardia Civil de Navarra, se ha observado que la ignición ha podido deberse a un dispositivo electrónico que se encontraba enchufado, no pudiendo precisar de qué tipo por el estado en el que ha quedado. En el suelo se encontraba un teléfono móvil sin signos de explosión ni ignición, por lo que se descarta que el motivo de la explosión haya sido el teléfono móvil de este varón.",
        "publishedAt": " Lunes, 9 octubre 2023 - 11:02",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/be0db135fa360dbe392af9c87b3a0294/resize/746/f/webp/assets/multimedia/imagenes/2023/10/08/16967954065585.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El Atlético y el Madrid no se cansan de ganar",
        "link": "https://www.marca.com/futbol/primera-division/cronica/2023/10/08/651ef1e3ca4741ac2a8b45a9.html",
        "keywords": null,
        "author": "ALBERTO R. BARBERO",
        "video_url": null,
        "description": "Los dos equipo principales de la capital no fallan en el fin de semana de antes del parón de selecciones.",
        "content": "Griezmann desempata. Porque no puede entenderse de otra manera el penalti transformado por el francés a penúltima hora, por mano involuntaria de Carlos Fernández, sí, pero que desvía el disparo de Antoine a puerta, también, para desnivelar un partido al que Atlético y Real Sociedad se presentaban con la misma hoja de servicios desde el último parón: derrota en el primer duelo, empate para inaugurar la Champions y cuatro victorias consecutivas del tirón. Que ya son cinco en el caso local. La diferencia parecía pasar por lo físico, siete bajas contra once de gala, pero hete aquí que la resolución se deja para el final. No hay quien entienda el fútbol.\n El Real Madrid por su parte solventó su partido y se mantiene líder de LaLiga. ",
        "publishedAt": "Jueves, 5 octubre 2023 - 10:40",
        "image_url": "https://phantom-marca.unidadeditorial.es/b0ebf5a86392195b69ece5506667b73d/resize/286/f/webp/assets/multimedia/imagenes/2023/10/08/16967876625817.jpg",
        "source_id": "Marca",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
