[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El peronismo da la gran sorpresa: gana las elecciones y se jugará la presidencia en una segunda vuelta con Milei",
        "link": "https://www.elmundo.es/internacional/2023/10/23/6535bab5e4d4d846488b45a9.html",
        "keywords": null,
        "author": "SEBASTIÁN FEST",
        "video_url": null,
        "description": "Pese a ser el ministro de Economía del 140% de inflación anual y el 40% de pobreza, Massa hizo una muy buena campaña, instalándose como hombre de Estado, previsible y empático, en claro contraste con Milei.",
        "content":"Estaba herido y arrinconado, pero el peronismo se recuperó en gran forma para ganar este domingo las elecciones presidenciales en Argentina y definir, el 19 de noviembre contra el ultraliberal populista Javier Milei, quién se queda con la Casa Rosada.\nEscrutado más del 98.51% de los sufragios, Sergio Massa, el ministro de Economía de una economía en crisis total, obtuvo el 36,68% de los votos, contra 29,98% de Milei y 23,83% de Patricia Bullrich, de la coalición social-liberal Juntos por el Cambio (JxC).\nLa elección de este domingo fue, con un 77.65%, la de menor participación en unas presidenciales desde 1983, el año que marcó el regreso de la democracia a la tercera economía de América Latina.",
        "publishedAt": "Lunes 23/10/2023 - 08:44",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/f77803424b2cbfbab9557a1a95ebf841/crop/0x0/2690x1793/resize/600/f/webp/assets/multimedia/imagenes/2023/10/23/16980379221296.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "La Comunidad de Madrid deflactará el IRPF por segundo año como medida anti inflación: se aplicará un 3,1% a todos los tramos",
        "link": "https://www.elmundo.es/madrid/2023/10/23/653560effdddff25688b45a5.html",
        "keywords": null,
        "author": "J. RODRÍGUEZ",
        "video_url": null,
        "description": "La deflactación de 2023 en la escala autonómica del Impuesto Sobre la Renta de las Personas Físicas será aplicando un 3,1% a todos los tramos",
        "content": "La Comunidad de Madrid deflactará el IRPF por segundo año consecutivo con el objetivo de que esta nueva bajada de impuestos ayude a las familias ante las subidas de precios. La medida del Gobierno regional empieza su tramitación para que esté en vigor en la próxima declaración de la Renta, correspondiente a 2023, y ahorrar 153 millones de euros a los 3,5 millones de contribuyentes madrileños.\nEsta decisión del Ejecutivo autonómico convierte a la Comunidad de Madrid en la primera de las CCAA de régimen común en aprobar la deflactación durante dos ejercicios seguidos y beneficiar así especialmente a las rentas más bajas. El ahorro global para los contribuyentes en estos dos años ascenderá a más de 350 millones de euros.",
        "publishedAt": "Viernes 20/10/2023 - 08:38",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/7cf40362121cb85723df2462c9e28f8d/crop/210x247/2643x1869/resize/600/f/webp/assets/multimedia/imagenes/2023/10/19/16977051910554.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El Ejército israelí ataca complejos militares y células terroristas de Hizbulá en el sur de Líbano",
        "link": "https://www.elmundo.es/internacional/2023/10/23/6535e6ae2dd8a8002875cd85-directo.html",
        "keywords": null,
        "author": "MIGUEL A. HERGUEDAS",
        "video_url": null,
        "description": "La frontera entre Israel y Líbano vive su momento más tenso desde la 2006 cuando tropas israelíes y Hizbulá libraron una guerra durante dieciséis días consecutivos",
        "content": "Israel continúa atacando objetivos de la milicia chií Hizbulá en el sur de Líbano, desde donde siguen los lanzamientos de cohetes y misiles antitanque a otro lado de la frontera, que vive su momento de mayor tensión desde 2006 y en paralelo a la guerra con las milicias islamistas lideradas por Hamas en Gaza.\nDurante la noche, las Fuerzas de Defensa de Israel (FDI) atacaron una célula terrorista en territorio libanés, junto con un puesto de lanzamiento de misiles antitanque, informó un portavoz militar. La célula terrorista planeaba lanzar un misil antitanque hacia la ciudad israelí de Shlomi, que figura entre las más de cuarenta comunidades del norte de Israel que han sido evacuadas por seguridad.",
        "publishedAt": "Lunes 23/10/2023 - 08:40",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/e26e2e2efc94a1b4ec477a28a36b9578/resize/600/f/webp/assets/multimedia/imagenes/2023/10/23/16980317225184.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Carlos Sainz, tercero en Austin tras la descalificación de Hamilton por irregularidades en el fondo plano",
        "link": "https://www.elmundo.es/deportes/formula-1/2023/10/22/65352a22e85eced42f8b4591.html",
        "keywords": null,
        "author": "EFE",
        "video_url": null,
        "description": "Un bache rompe la gran remontada de Fernando Alonso en Austin: el asturiano, tras ganar 10 posiciones, abandona a seis vueltas para meta por una rotura en el fondo plano.",
        "content": "A seis giros para la bandera a cuadros, con el fondo plano del Aston Martin quebrado por un bache, Fernando Alonso dijo basta en el Circuito de las Américas. Había partido desde el pit-lane, sólo por detrás de los Haas, pero fue trepando gracias a la notoria mejoría del AMR-23, que pudo rodar al ritmo de los favoritos. Cuando ya se asentaba en la novena plaza, acechando también a Pierre Gasly, el infortunio se cebó con Alonso, en forma de su primer abandono del año. Un deslucido cierre para un domingo donde Max Verstappen conquistó su quincuagésima victoria en la F1, tras un bonito duelo ante Lewis Hamilton y Lando Norris. A poco más de cuatro segundos del podio parecía que tendría que resignarse de resignarse Carlos Sainz.",
        "publishedAt": "Lunes 23/10/2023 - 04:22",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/3ba5594c140175284fcae87f7ccad286/resize/600/f/webp/assets/multimedia/imagenes/2023/10/23/16980237927245.jpg",
        "source_id": "MARCA",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
