[
    {
        "title": "El imperio Vinicius salta a EEUU: de su pelea con Nike al 'Black Lives Matter', el rapero Jay-Z como jefe, viajes a la NBA...",
        "description": "Hace un año, el brasileño estaba a punto de romper con la marca estadounidense. Los insultos racistas y su fichaje por la agencia del rapero Jay-Z cambiaron todo. En Navidad viajó a EEUU",
        "content":"Cuando marcó el primer gol del Real Madrid en el Estadio Diego Armando Maradona de Nápoles, allá por el mes de octubre, Vinicius Júnior se acercó a la cámara e hizo un gesto con sus manos, formando una especie de diamante con ellas mientras ponía su ojo en el centro. La celebración tenía una dedicatoria especial: el rapero Jay-Z, uno de los más importantes en la historia del rap estadounidense y mundial y 'jefe' del delantero brasileño desde el pasado verano. El músico popularizó este gesto desde la creación de su discográfica, Roc-A-Fella Récords, a mediados de los 90 y ahora Vinicius lo ha llevado al fútbol contagiado por Roc Nation, la agencia de representación fundada por Jay-Z que en julio adquirió los derechos de TFM, la empresa que gestiona la carrera del brasileño. En esa relación, en su imagen como símbolo contra el racismo y en su reconciliación con Nike nacen los últimos movimientos de Vinicius con y hacia el mercado norteamericano. Acciones que van mucho más allá de su fútbol y que se reflejan en viajes, patrocinios e incluso el tatuaje que se ha dibujado en su espalda antes de la Supercopa de España en Arabia Saudí, a la que llega para consolidar su estrella en el Madrid.Su nueva agencia, a la que visitó en Nueva York, trabaja en cerrar varios acuerdos de patrocinio para 2024, ha cerrado el nombramiento del brasileño como embajador de la campaña Human Rights de la ONU y ha impulsado la oficialidad de su renovación con el Real Madrid, anunciada por el conjunto blanco a finales del mes de octubre. Estaba pactada desde el verano de 2022, pero el Madrid esperó más de un año para anunciar varias a la vez. El brasileño tiene ahora contrato hasta 2027, sueldo de estrella (10 millones netos) y blindaje antijeques: 1.000 millones de cláusula de rescisión. Superestrella.",
        "author": "ABRAHAM P. ROMERO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/02c2f08ed42ea75778a9099e70dfdb24/crop/0x111/1440x1071/resize/600/f/webp/assets/multimedia/imagenes/2024/01/07/17046323599461.jpg",
        "publishedAt": "8/1/2024",
        "link": "https://www.elmundo.es/deportes/futbol/2024/01/08/659a905be4d4d8410d8b4594.html"
    },
    {
        "title": "Sanidad y las CCAA estudian las autobajas responsables para evitar los colapsos burocráticos en primaria ante la ola de gripe",
        "description": "Mónica García asegura que se trata de una medida 'estructural ya en muchos países'",
        "content":"Ante el incremento de casos de gripe y Covid, la ministra de Sanidad, Mónica García, ha anunciado que Sanidad solicitará hoy a las comunidades autónomas la autojustificación de la baja de tres días para aquellos que tengan una enfermedad leve.\nSe trata, según ella misma ha anunciado en Onda Cero, de una medida 'que ya es estructural en muchos países' y 'una demanda de los profesionales' para 'autojustificar una enfermedad leve durante los tres primeros días' sin cargar de más trabajo a los centros de salud.\n'Ante la situación actual pedimos que se habilite un sistema para gestionar las bajas por gripe y covid de forma telemática. Ya existen precedentes. El proceso burocrático de hacer una baja entorpece la asistencia y más ahora en el momento en el que estamos',ha manifestado Jaume Padrós, presidente del Colegio Oficial de Médicos de Barcelona (COMB, el segundo mayor de España), a través de su cuenta de la red social X (antes Twitter).\nLa ministra también ha afirmado este lunes que la obligatoriedad de la mascarilla en centros sanitarios, sociosanitarios, y también en farmacias, es la medida 'más eficaz' ante el repunte de la gripe y otros virus respiratorios, y así lo planteará este lunes ante el Consejo Interterritorial de Salud, según recoge EFE.",
        "author": "CARMEN FERNÁNDEZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/370555bea30898239b084f31dcf011d6/crop/307x205/2765x1843/resize/600/f/webp/assets/multimedia/imagenes/2023/12/07/17019649346338.jpg",
        "publishedAt": "8/1/2024",
        "link": "https://www.elmundo.es/ciencia-y-salud/salud/2024/01/08/659bb6a821efa0d13c8b4570.html"
    }
]
