[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "La inflación se mantiene en el 3,5% en octubre pero la subyacente sigue disparada en el 5,2%",
        "link": "https://www.elmundo.es/economia/2023/10/30/653f5c75fc6c83121c8b457c.html",
        "keywords": null,
        "author": "ALEJANDRA OLCESE",
        "video_url": null,
        "description": "El índice general hace una pausa después de tres meses al alza. Los expertos esperan que acabe el año cerca del 5%",
        "content":"La inflación se mantuvo en octubre en el 3,5% en España, el mismo nivel que había marcado en septiembre, en plena escalada del precio del petróleo en los mercados internacionales por el recorte de producción de crudo impulsado por Rusia y por el conflicto en Oriente Medio. La subyacente, sin embargo, que mide los elementos más estables de la cesta de consumo está un 5,2% por encima del nivel del año pasado.\nSegún el dato que ha adelantado el Instituto Nacional de Estadística este lunes -y que deberá confirmar a mediados de noviembre-, los precios son hoy un 3,5% más altos en el país que hace un año, mismo incremento que registraban el mes pasado, con lo que el IPC hace una pausa en la senda ascendente por la que llevaba transitando tres meses consecutivos. En comparación mensual, los precios han subido en octubre un 0,3% respecto a los de septiembre.",
        "publishedAt": "Lunes 30/10/2023 - 08:54",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/7b8019563c05df9b421848312dc6e647/crop/3x0/3072x2046/resize/600/f/webp/assets/multimedia/imagenes/2023/05/02/16830453166348.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Sin noticias de Carmen Fernández, desaparecida en un buque oceanográfico del CSIC",
        "link": "https://www.elmundo.es/espana/2023/10/30/6533e6c7fdddff0e058b459f.html",
        "keywords": null,
        "author": "ANA MARÍA ORTIZ",
        "video_url": null,
        "description": "La familia de la mujer lucha por desvelar qué pasó en el barco hace dos meses cuando navegaba por Gandía",
        "content": "A la hora de la cena del 9 de septiembre de 2023, Carmen Fernández, camarera del buque oceanográfico del CSIC García del Cid, se encontraba en su puesto de trabajo. Sirvió el menú de noche en el comedor al personal embarcado cuando navegaban a 20 millas -unos 32 kilómetros- de la costa de Gandía (Valencia).\nEl momento en el que en el barco se dieron cuenta de que la mujer había desaparecido en plena travesía se ha situado a las ocho de la mañana del día siguiente, domingo 10 de septiembre. Carmen no se presentó al servicio del desayuno y tampoco estaba en su camarote. Salvamento Marítimo recibió el aviso de que faltaba un tripulante en el García del Cid a las 08.20 horas, de lo que se sobrentiende que sus compañeros debieron de estar 20 minutos buscándola sin éxito, registrando el buque. El García del Cid es el mediano de los tres oceanógráficos del CSIC: 37 metros de eslora y capacidad para 14 tripulantes y 12 científicos, 26 personas como máximo en total.",
        "publishedAt": "Miercoles 25/10/2023 - 06:54",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/18590e59cabb15d3b5e63cb480cdbe52/resize/600/f/webp/assets/multimedia/imagenes/2023/10/21/16978992413857.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Secuestran en el norte de Colombia a los padres del futbolista Luis Díaz, del Liverpool",
        "link": "https://phantom-elmundo.unidadeditorial.es/a7508b102b9411d9259721f1e95f0f7c/resize/600/f/webp/assets/multimedia/imagenes/2023/10/29/16985376055452.jpg",
        "keywords": null,
        "author": "EFE",
        "video_url": null,
        "description": "Los padres del deportista fueron secuestrados cuando viajaban en una camioneta que fue interceptada por individuos en la localidad de Barrancas",
        "content": "Los padres del futbolista colombiano Luis Díaz, delantero del club inglés Liverpool y de la selección nacional, fueron secuestrados por desconocidos este sábado en el departamento caribeño de La Guajira, de donde es oriundo el goleador, informaron las autoridades.\nEl secuestro de sus padres, Luis Manuel Díaz y Cilenis Marulanda, ocurrió cuando viajaban en una camioneta que fue interceptada por individuos que se movilizaban en motocicleta en la localidad de Barrancas, según las primeras informaciones, que también indican que la madre fue liberada y está con la policía.",
        "publishedAt": "Domingo 29/10/2023 - 22:02",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/a6f91bdc3a34c59cbb3696f832e7c7e9/resize/600/f/webp/assets/multimedia/imagenes/2023/10/29/16986110999665.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El paro sube al 11,8% en el tercer trimestre por el aumento de la población activa, pese a la creación de 209.000 empleos",
        "link": "https://www.elmundo.es/economia/2023/10/26/653a0569fdddff341b8b458c.html",
        "keywords": null,
        "author": "ALEJANDRA OLCESE",
        "video_url": null,
        "description": "La ocupación creció entre junio y septiembre más del doble que el año pasado, con 7 de cada 10 nuevos empleos ocupados por un extranjero",
        "content": "La tasa de paro en España subió del 11,6% al 11,84% en el tercer trimestre del año debido principalmente al fuerte incremento que se produjo en la población activa del país -la cantidad de personas dispuestas a trabajar- que creció en más de 300.000 personas en el periodo, con lo que a pesar de que se crearon 209.100 empleos no fue suficiente para canalizar todo ese aumento de la mano de obra disponible, según la Encuesta de Población Activa (EPA) publicada este jueves por el INE.\nEste aumento de la ocupación en el tercer trimestre más que duplicó el que se produjo el año pasado, cuando el número de trabajadores durante el verano creció tan sólo en 77.700 personas y fue también superior al crecimiento medio del empleo que se produjo en los terceros trimestres del periodo 2016-2019, de unas 179.000 personas. Sin embargo, se mantuvo por debajo de los récords de 2020 y 2021, años muy influidos por la pandemia, en los que la ocupación creció en 569.000 y 359.000 ocupados, respectivamente.",
        "publishedAt": "Lunes 30/10/2023 - 08:22",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/81d434b0f6e47590242bc2a68299192a/crop/0x0/2957x1971/resize/600/f/webp/assets/multimedia/imagenes/2023/10/26/16983013891253.jpg",
        "source_id": "ElMundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
