[
    {
        "title": "La Comisión Europea recomienda empezar a negociar la adhesión de Ucrania y Moldavia cuando hagan reformas sobre corrupción, oligarcas o derechos de las minorías",
        "description": "Von der Leyen propone dar el estatus de candidato a Georgia también pero postpone las esperanzas de Bosnia hasta que presente avances mucho más profundos en los criterios exigidos",
        "content":"La Comisión Europea cree que Ucrania está casi lista para empezar las negociaciones de adhesión a la UE. Después de que hace unos meses, en un tiempo récord, los 27 otorgaran al país y a Moldavia el estatus de 'candidatas', el equipo de Ursula von der Leyen ha hecho público hoy el esperado informe evaluador sobre los progresos hechos por Kiev y Chisinau. Y su conclusión es que no están listas, pero sí muy cerca. Y por eso recomienda a los jefes de Estado y de Gobierno, que tendrán que tomar una decisión por unanimidad en diciembre, que inicien las conversaciones, siempre y cuando el Gobierno de Volodimir Zelenski y Maria Sandu logren completar las reformas pendientes y prometidas sobre minorías, anticorrupción, 'desoligarquización' de su economía y lobby.",
        "author": "PABLO R. SUANZES",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/a3da0b47f7e1abc7b5b308b467ca2f17/resize/600/f/webp/assets/multimedia/imagenes/2023/11/08/16994454225338.jpg",
        "publishedAt": "Miercoles 8/10/2023 - 08:54",
        "link": "https://www.elmundo.es/internacional/2023/11/08/654b7b8a21efa0864d8b45e5.html"
    },
    {
        "title": "Navarra, primera autonomía en cambiar los horarios escolares y pasar de la jornada continua a la partida en todos los colegios públicos",
        "description": "La OCDE había instado a España a quitar las clases sólo de mañana para reducir el abandono escolar",
        "content":"El Consejo Escolar de Navarra ha aprobado este martes su dictamen al proyecto de orden foral por el que se establece la jornada escolar partida para todos los colegios públicos de Infantil y Primaria. Se trata de una vuelta al tradicional modelo de clases por la mañana y por la tarde, que en los últimos años, y especialmente tras el Covid, ha perdido peso en la mayoría de los centros educativos españoles en detrimento de la jornada escolar continua o intensiva, de clases sólo por la mañana.\nLa comunidad foral se convierte así en la primera autonomía que en los últimos años recula e impone por ley este horario. Todas las comunidades autónomas han tendido a expandir el horario matinal salvo Cataluña y el País Vasco, que han apostado mayoritariamente por el horario partido con clases de mañana y de tarde.",
        "author": "OLGA R. SANMARTÍN",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/765957df64d9b06b1f6313590f791fe0/crop/0x0/2758x1839/resize/600/f/webp/assets/multimedia/imagenes/2023/11/07/16993630365554.jpg",
        "publishedAt": "Martes 07/10/2023 - 23:50",
        "link": "https://www.elmundo.es/espana/2023/11/07/654a39b6e85ece7d798b45ce.html"
    },
    {
        "title": "Exteriores confirma la muerte de Iván Illarramendi, el español desaparecido en Gaza tras el ataque de Hamas",
        "description": "Una prueba de ADN ha confirmado el fallecimiento y el de su mujer hace un mes, durante el asalto al kibutz donde vivían",
        "content":"El Ministerio de Exteriores de España ha confirmado las muertes de Iván Illarramendi y de su esposa, la chilena Loren Garcovich. Es el segundo español muerto en Israel tras los ataques de Hamas el pasado 7 de octubre. Illarramendi vivía en un kibutz con su mujer y no fueron localizados tras el ataque.\nDesde el principio, España habló de Illarramendi como desaparecido pero, tras las pruebas de ADN realizadas a los fallecidos en los ataques, se ha confirmado su muerte.\nIllarramendi y su esposa no fueron secuestrados por el grupo islamista palestino, como se ha publicado en algunos medios.\nLos restos de Illarramendi y Garvcovich fueron identificados ayer en una morgue en Tel Aviv, un mes después de su muerte, precisó a EFE un portavoz del Ministerio israelí de Exteriores.",
        "author": "MARINA PINA",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/a605339e7f021aa4bec05cfa54c894bb/resize/600/f/webp/assets/multimedia/imagenes/2023/11/08/16994462971546.jpg",
        "publishedAt": "Miercoles 8/10/2023 - 15:57",
        "link": "https://www.elmundo.es/espana/2023/11/08/654b7d97e4d4d8a4608b4599.html"
    },
    {
        "title": "Exhibición de Griezmann y récord europeo para el Atlético tras un set al Celtic",
        "description": "Los rojiblancos superan su mejor noche europea con un festival de goles al equipo escocés, a quien pesó la madrugadora roja a Maeda (6-0).",
        "content":"Era matar o morir y el Atlético mató, y con saña. Los rojiblancos sabían que la victoria era imprescindible para respirar en un grupo más apretado de lo que parecía a priori. «Nos sacaremos puntos entre todos», decía Diego Simeone. A los suyos ya le habían sacado cuatro. Y, para evitar el sonrojo del año pasado donde el Atlético terminó con los mismos puntos que llevaba al inicio de esta jornada, el técnico argentino preparó un ataque de artillería que cumplió con creces. Seis goles, uno más de los puntos que llevaban.\nUn grupo de virgueros, con Griezmann en la medular y Correa y Morata arriba, para sumar creación a un equipo que se le olvidó jugar en Gran Canaria. Para contrarrestar los peligrosos e intensos inicios del Celtic y su ofensivo 4-3-3, dos canteranos: Koke, emblema del equipo y Barrios, el futuro rojiblanco, el que debe recoger el testigo del capitán como éste lo hiciera de Gabi.\nAmbos conjuntos salieron fuerte, pero hay un abismo que les separa: la efectividad. El Celtic es el equipo que menos disparos (25) y oportunidades (2,27) hace de la Champions. Mientras que el Atlético, aunque no dispara mucho (31), tiene el mayor porcentaje de gol de la competición rozando el 20%. Y claro, a la primera, al saco. Apenas pasaban cinco minutos del inicio cuando Griezmann recogió un mal despeje de McGregor en la frontal del área y su disparo, que toca en un defensor, se alejó de Hart hasta que se coló en la red.",
        "author": "LUIS NÚÑEZ-VILLAVEIRÁN",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/5f2e889814d9d9fb481c0b8991be8b3a/resize/600/f/webp/assets/multimedia/imagenes/2023/11/07/16993887512164.jpg",
        "publishedAt": "Martes 07/10/2023 - 23:01",
        "link": "https://www.elmundo.es/deportes/futbol/champions-league/2023/11/07/654a89a9fc6c8398508b4595.html"
    }
]
