[
    {
        "title": "Los sindicatos vigilarán que el Gobierno no prime el 'amiguismo' en las pruebas de desempeño a los funcionarios",
        "description": "Los exámenes entran en vigor este jueves, y decretarán los ascensos pero también las degradaciones de los trabajadores públicos",
        "content":"Las evaluaciones de desempeño para los funcionarios que desde hoy están vigentes, además de poder desencadenar que un trabajador público pierda el puesto al que ha sido ascendido con anterioridad y sea degradado al no tener las competencias necesarias, también tienen otra vertiente que preocupa sobremanera a los sindicatos: que el Gobierno las utilice para promocionar a trabajadores públicos políticamente cercanos. «Que prime el 'amiguismo'», resumen fuentes sindicales.\nQue Función Pública adecúe las pruebas y exámenes a su gusto o que ofrezca unas mayores facilidades a un grupo determinado de funcionarios. Un temor que, por otra parte, también comparten cuerpos como los Inspectores de Hacienda como consecuencia de las oposiciones light que el Ejecutivo ya ha puesto en marcha. Y esto no hace más que dar más razones a los representantes sindicales para que unos de sus principales objetivos sea que esas pruebas se desarrollen con objetividad y transparencia.\n«Desde CSIF vamos a velar para que la evaluación del desempeño se produzca con las debidas garantías para los trabajadores, con criterios claros, objetivos y supervisados por las organizaciones sindicales que en todo caso deberán participar en el proceso para que no se produzcan arbitrariedades», explican precisamente en este sentido desde la Central Sindical Independiente y de Funcionarios.",
        "author": "DANIEL VIAÑA",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/2363355b42227e60a3d226b45e13ed6e/resize/600/f/webp/assets/multimedia/imagenes/2023/12/20/17031001668196.jpg",
        "publishedAt": "21/12/2023",
        "link": "https://www.elmundo.es/economia/macroeconomia/2023/12/21/65833e98e85ece79138b458d.html"
    },
    {
        "title": "Hacienda puede ingresar 168 millones de euros si se reparten los tres grandes premios del sorteo",
        "description": "Este año ha aumentado el número de premios en 'el bombo' hasta los 28.312.400 y su importe ha crecido 70 millones hasta los 2.590 millones de euros.",
        "content":"A poco más de 24 horas de que llegue el Sorteo de la Lotería de Navidad, el más esperado del año, son muchos los que ya calculan qué harían si les toca los 400.000 euros por décimo premiado de 'El Gordo'. Pero también desde el Ministerio de Hacienda han hecho sus cálculos: los técnicos públicos creen que podrían ingresar 168,3 millones de euros del Sorteo Extraordinario si se reparten los tres primeros premios.\nEste año ha aumentado el número de premios en 'el bombo' hasta los 28.312.400 y su importe ha crecido 70 millones hasta los 2.590 millones de euros. Así, el 'aguinaldo' para las arcas públicas se incrementa a pesar de que se mantiene el mínimo exento de tributación desde que se incrementó en 2020 hasta los 40.000 euros.\nEn el Teatro Real de Madrid ya está todo preparado para recibir a los niños de San Ildefonso que cantarán los premios de la Lotería de Navidad en este 2023.",
        "author": "EF",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/d79a4fb934786e51f7bb50cdfc3285a2/resize/600/f/webp/assets/multimedia/imagenes/2023/12/21/17031405827988.jpg",
        "publishedAt": "21/12/2023",
        "link": "https://www.elmundo.es/loterias/loteria-de-navidad/2023/12/21/6583d8dd4c3c9f002c9ae63e-directo.html"
    }
]
