[
    {
        "title": "Los independentistas subirán el precio de sus votos a los Presupuestos de Pedro Sánchez",
        "description": "Junts exigirá 'avances' en su mesa bilateral con el PSOE y ERC condicionará su apoyo a que el PSC avale las cuentas de la Generalitat",
        "content":"El independentismo catalán quiere hacer del conocido lema deportivo 'partido a partido' una máxima política en su relación con el Gobierno de Pedro Sánchez. En este caso, readaptada a reunión a reunión y pleno a pleno. Tras facilitar la investidura del secretario general del PSOE, Junts y Esquerra Republicana han puesto el contador a cero al saltar a la siguiente pantalla.\nEn adelante, el Ejecutivo de coalición que los socialistas comparten con Sumar deberá sudar nuevamente cada uno de los 14 votos que suman las dos fuerzas secesionistas en el Congreso. Y los Presupuestos Generales del Estado (PGE), cuyos objetivos de estabilidad serán abordados hoy en el Consejo de Política Fiscal y Financiera, aparecen ya como la primera prueba de fuego para el presidente.Conocido el resultado de las elecciones generales del 23-J, el PSOE empezó hace cuatro meses a negociar con un objetivo que no era ya solo el de conseguir una más que complicada investidura, sino que los pactos fuesen más allá, es decir, que garantizasen la estabilidad parlamentaria en una legislatura que se presume de alto voltaje. Sin los diputados de Ciudadanos para formar mayorías alternativas, el propósito de Sánchez era que sus potenciales socios para ser reelegido presidente lo fuesen también a largo plazo.",
        "author": "GERARD MELGAR",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/67e6ce143dc764f3aa9b0e4873c8d7b0/crop/145x45/963x590/resize/600/f/webp/assets/multimedia/imagenes/2023/12/10/17022364973732.jpg",
        "publishedAt": "11/12/2023",
        "link": "https://www.elmundo.es/cataluna/2023/12/11/65760a28e9cf4a8b1a8b4574.html"
    },
    {
        "title": "Un descomunal Girona da el gran golpe en Montjuïc y deja al Barça en el diván",
        "description": "Los goles de Dovbyk, Miguel Gutiérrez, Valery y Stuani otorgan un histórico triunfo al equipo de Míchel, que regresa al liderato (2-4).",
        "content":"El Girona logró al fin su primera victoria como visitante ante el Barça. Con contudencia y amplio merecimiento, el asalto a Montjuïc de los de Míchel no sólo vuelve a poner en entredicho la consistencia del conjunto azulgrana, sino que le permite a su vez volver a encaramarse a un liderato que, visto lo visto, no es para nada una casualidad.\nEl 2-4 logrado ante los azulgrana con tantos de Dovbyk, Miguel, Valery y Stuani, con Lewandowski y Gündogan, salvando en cierto modo la honrilla para los locales, se forjó en un partido en el que el control y la iniciativa fueron claramente para los visitantes, por mucho que los de Xavi, espoleados de nuevo por la urgencia, trataran sin éxito de ponerle remedio a lo largo del un segundo tiempo algo más inspirado que el primero.\nEl Girona jugó más y mejor que el Barça en una primera parte que los de Míchel aprovecharon para marcharse a los vestuarios con un más que merecido 1-2. Suyas, de hecho fueron las primeras ocasiones claras de unos primeros 45 minutos en los que, en general, los gerundenses transmitieron una imagen mucho más aseada que los azulgrana.\nY, con paciencia, acabaron por darle la puntilla por medio de un Valery que sentenció el duelo con el 1-3 y confirmó un más que merecido retorno al liderato. El 2-3 de Gundogan fue solo una anécdota, porque Stuani, un superviviente de los tiempos de Segunda, se aprestó en el segundo palo para echar la persiana. A diferencia de Lewandowski, errático en una fantástica ocasión para el 3-3, el uruguayo no faltó a su cita con la historia. Tras dos semanas de tregua, con aquellos bálsamos ante Oporto y Atlético, el Barça regresa al diván.",
        "author": "AMADEU GARCÍA",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/954f5adedab50145ce9e7cab4dd44bf4/resize/600/f/webp/assets/multimedia/imagenes/2023/12/10/17022454036644.jpg",
        "publishedAt": "11/12/2023",
        "link": "https://www.elmundo.es/deportes/futbol/primera-division/2023/12/10/657633a621efa00d198b4570.html"
    }
]
