[
    {
        "title": "Hacienda investiga a Piqué y su 'holding' por las comisiones de la Supercopa",
        "description": "La Agencia Tributaria estima que si Arabia para a Kosmos por orden de la Federación, debería abonar el IVA, no aplicado hasta ahora en las facturas. Cobra cuatro millones por edición",
        "content":"Hacienda inspecciona al ex futbolista Gerard Piqué y a su empresa Kosmos por el cobro de comisiones millonarias de Arabia Saudí. La Agencia Tributaria mantiene abierto un procedimiento administrativo en el que intenta determinar si la sociedad de Piqué cobró comisiones no declaradas al fisco español durante la concesión de la Supercopa de España en Arabia Saudita.\nSegún El Confidencial, a RFEF pactó con Kosmos, la empresa que preside Gerard Piqué, una comisión millonaria por llevar la Supercopa de España a Arabia Saudí. En el contrato firmado con Sela, la compañía pública saudí, la Federación se garantizó el cobro de 40 millones de euros por cada edición, mientras que Kosmos se lleva cuatro millones por cada uno de los seis ejercicios firmados, 24 en total.",
        "author": "ESTEBAN URREIZTIETA",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/7d8943c9955b98b1e43d32464fdea772/resize/990/f/webp/assets/multimedia/imagenes/2023/11/22/17006718847297.jpg",
        "publishedAt": "Jueves 23/11/2023",
        "link": "https://www.elmundo.es/deportes/futbol/2023/11/22/655e31abfc6c836c238b45b7.html"
    },
    {
        "title": "Podemos recibiría más dinero y tendría más tiempo si rompe con Sumar y acaba en el Grupo Mixto",
        "description": "19.429 euros al mes si siguen integrados frente a 27.544 euros si se van",
        "content":"Pedro Sánchez y Yolanda Díaz «han echado a Podemos» del Gobierno. Ninguno de los dos quería a Irene Montero y a Ione Belarra en el Consejo de Ministros. Este es el planteamiento que defienden las dos ex ministras moradas y su mentor ideológico Pablo Iglesias, después de que el partido que él lideró haya quedado esquinado bajo las siglas de Sumar y no tenga ninguna presencia en el nuevo Gobierno de coalición.\nCon cinco diputados de los 31 que integran el grupo parlamentario de Yolanda Díaz, la formación morada se dispone a levantar la voz, hacerse notar y también pasar al cobro facturas pendientes a quienes en la pasada legislatura sostuvieron en el poder y ahora les dan la espalda.\nIone Belarra, secretaria general de Podemos, tiene escaño en el Congreso y eso le confiere una fuerza que, sin duda, ella y sus cuatro compañeros morados aprovecharán. En público ya han asegurado que utilizarán sus votos de manera autónoma pero, de momento, han negado la posibilidad de cortar amarras con Sumar y volar por su cuenta integrándose en el Grupo Mixto.",
        "author": "MARISA CRUZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/4b3255895099a1b3ea4d0f94cdb736fa/resize/600/f/webp/assets/multimedia/imagenes/2023/11/22/17006827111198.jpg",
        "publishedAt": "Jueves 23/11/2023",
        "link": "https://www.elmundo.es/espana/2023/11/23/655e5556e85ecee8678b45af.html"
    },
    {
        "title": "Niños atrapados en Twitch: 'Lucía iba por casa como una yonki buscando su dosis'",
        "description": "El confinamiento ha empujado a millones de adolescentes a buscar cobijo en la red social. Y algunos se quedan atrapados: dejan de ir al colegio, roban dinero a sus padres... 'Llegó un momento en que ni comía ni dormía, no hacía nada', cuenta la familia de Lucía, de 13 años",
        "content":"Tuvieron que intervenir los Servicios Sociales para que Miguel aceptara ir a terapia. Tenía 15 años. Lucía comprendió que algo malo le pasaba cuando la Guardia Civil apareció en la puerta de su casa en Nochevieja; había llamado ella. 13 años. A Luisen le pusieron un candado en la habitación del ordenador para lograr que parara. Tiene 19.\nNinguno de los tres se llama así, pero todos sus testimonios cumplen con un timing común: su vida ha estallado en pedazos tras el confinamiento.",
        "author": "SARA POLO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/3fba93b81e6a27c226303ebe0eafcb74/resize/990/f/webp/assets/multimedia/imagenes/2021/03/26/16167772825439.jpg",
        "publishedAt": "Jueves 23/11/2023",
        "link": "https://www.elmundo.es/papel/historias/2021/03/28/605e1097fdddffee7e8b4604.html"
    }
]
