[
    {
        "title": "La ofensiva militar israelí apunta a Jan Yunis, al sur de la Franja de Gaza",
        "description": "El jefe del Estado Mayor del Ejército israelí asegura que sus fuerzas están expandiendo sus operaciones hacia el sur, zona donde hasta ahora no habían irrumpido las tropas terrestres",
        "content":"Tras cerrarse bruscamente la tregua que permitió la liberación de 113 israelíes y extranjeros secuestrados por Hamas y la Yihad Islámica y que hizo posible la llegada de más ayuda humanitaria y de cierta calma a la Franja de Gaza, este fin de semana se ha abierto otra ventana que tiene como marco los ataques y una incursión terrestre en la sureña ciudad de Jan Yunis.\nSi hubiera un acuerdo para la entrega de la tanda pendiente de rehenes a liberar, la ventana bélica podría cerrarse brevemente. De momento, la de los combates se abre de par en par esta vez hacia el Sur.\nSi en las primeras semanas de la guerra, el Tsáhal se centró en atacar y tomar el control de amplias zonas del norte de Gaza, ahora el objetivo primero de los cazas y luego de los soldados es la capital de sur del enclave palestino.Tras contar que en los últimos dos días sus fuerzas mataron a muchos comandantes y milicianos de Hamas, el jefe del Ejército Herzi Halevi lo confirmó este domingo: 'Luchamos fuerte y exhaustivamente en el norte de la Franja de Gaza, y ahora también lo estamos haciendo en el sur'.",
        "author": "JUANMA LAMET",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/ffb8ad682f1135406b23fb9587acc198/crop/33x36/3049x2047/resize/600/f/webp/assets/multimedia/imagenes/2023/12/03/17016249223527.jpg",
        "publishedAt": "04/12/2023",
        "link": "https://www.elmundo.es/internacional/2023/12/03/656cbb66e85ece85738b459b.html"
    },
    {
        "title": "Más de 83 medios de comunicación españoles demandan a Meta por competencia desleal y reclaman 550 millones",
        "description": "La Asociación de Medios de Información (AMI) denuncia que el cien por cien de los ingresos por venta de publicidad segmentada de Meta se han obtenido de forma ilegítima",
        "content":"La Asociación de Medios de Información (AMI) ha presentado una demanda en la que reclama 550 millones de euros, en representación de 83 medios de información españoles, contra Meta por su continuado, sistemático y masivo incumplimiento de la normativa europea de protección de datos, en el periodo transcurrido entre el 25 de mayo de 2018 y hasta, al menos, el 31 de julio de 2023.\nSegún se desprende de las diferentes resoluciones de las autoridades europeas competentes en materia de protección de datos, Meta, la compañía que engloba Facebook, y otras como Instagram, WhatsApp o Oculus, dirigida por Mark Zuckerberg, ha incumplido de forma reiterada la legislación comunitaria de protección de datos, ignorando el requerimiento normativo de que los ciudadanos deben consentir la utilización de sus datos para el perfilado de publicidad\nA juicio de los demandantes, el comportamiento de Meta determina que el cien por cien de los ingresos del gigante tecnológico derivados de la venta de publicidad segmentada han sido obtenidos de una forma ilegítima.\nLa utilización sistemática y masiva de datos personales de los usuarios de las plataformas de Meta, rastreados sin su consentimiento en toda su navegación digital, habrían permitido a la compañía americana ofrecer en el mercado la venta de espacios publicitarios a partir de una ventaja competitiva ilegitimamente obtenida.",
        "author": "ALEJANDRA OLCESE",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/74ea3726e90e4bc29c16ed7860c26492/resize/600/f/webp/assets/multimedia/imagenes/2023/12/02/17015030521077.jpg",
        "publishedAt": "04/12/2023",
        "link": "https://www.elmundo.es/economia/2023/11/29/65675d0721efa0365c8b45b9.html"
    },
    {
        "title": "El Fenerbahce corta en la agonía del último segundo la racha europea del Real Madrid",
        "description": "Una canasta de Madar in extremis, tras un error de Campazzo, otorga la victoria a los turcos en la prórroga. El argentino, autor de 33 puntos, no pudo culminar su obra. Primera derrota blanca tras 11 partidos.",
        "content":"Tuvo que ser sobre la bocina de la prórroga, de la forma más increíble posible, con una pérdida del que hasta ese momento era el héroe y con una canasta agónica de Madar. Tuvo que ser así como se quebrara la racha del Real Madrid en Euroliga, una inercia que no le bastó en Estambul, para éxtasis de un Fenerbahce que creyó en sí mismo cuando parecía la enésima víctima blanca hasta una victoria de esas que cambian inercias.\nNo llegó la undécima seguida a pesar de los 33 puntos de Campazzo, su récord en Europa. Pese a un inicio de nuevo estruendoso del Madrid que parecía encarrilar todo o ganar de hasta 14 en el último acto. A pesar de un final de partido con la pelota en las manos de Deck, que tropezó inoportunamente y todo se fue al tiempo extra. Allí volvió a tenerlo perdido el Fenerbahçe tras dos acciones de mérito de Poirier (94-98). Pero Hezonja erró su primer tiro libre del curso en Euroliga y Campazzo cayó en la trampa defensiva turca, robó Guduric y Madar completó una remontada asombrosa.\nEs la segunda derrota de todo el curso para el Madrid, la primera en Europa, después de 24 partidos. Un balance que sigue siendo extraordinario, aunque también el desgaste. Lo sufrió un Madrid que sin duda pagó el cansancio en Estambul (dos días antes triunfó en Belgrado ante el Maccabi), que no fue capaz esta vez de cerrar la noche y que murió a causa de sus errores tras 45 minutos de durísima batalla.",
        "author": "LUIS NÚÑEZ-VILLAVEIRÁN",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/1a401ec8d83d9baa552c086a7ad5e7bc/crop/0x45/3072x2093/resize/600/f/webp/assets/multimedia/imagenes/2023/11/30/17013746357460.jpg",
        "publishedAt": "30/11/2023",
        "link": "https://www.elmundo.es/deportes/baloncesto/euroliga/2023/11/30/6568c3f7e4d4d8393f8b45cc.html"
    }
]