[
    {
        "title": "Hasta 75.000 trabajadores autónomos del campo han desaparecido en tres años, según UPTA",
        "description": "Madrid (EFE).- Hasta 75.000 autónomos dedicados al campo han desaparecido desde 2021, ha denunciado este jueves la Unión de Profesionales y Trabajadores Autónomos (UPTA) a raíz de las protestas de los agricultores.",
        "content":"'La realidad de la España vaciada es cada vez más cruda y sin signos de mejora', ha señalado en un comunicado la patronal, que ha añadido que, por cada 20 explotaciones agrarias o ganaderas que se pierden en España, desaparece un autónomo del ámbito rural en el sector servicios.\nEn general, la crisis por la que atraviesa el sector primario ha llevado a la desaparición de más de 4.000 autónomos de sectores que desarrollaban sus negocios en las poblaciones de menos de 10.000 habitantes en España, según los datos que maneja la organización.\nLas provincias españolas con menos densidad de población y más rurales son las que han perdido el mayor número de autónomos en estos tres últimos años.\nEste fenómeno se produce con más intensidad en Castilla y León, Castilla-La Mancha y las provincias andaluzas de Jaén, Córdoba y Almería. El presidente de UPTA, Eduardo Abad, ha sostenido que se trata de una cuestión de “vasos comunicantes”, puesto que, cuantas menos actividades haya en el sector primario, menos autónomos de servicios auxiliares a la población habrá en el ámbito rural. Según Abad, los gobiernos deben dejar de hablar de la España vaciada y poner soluciones a corto y medio plazo que frenen la destrucción de la economía del 80 % del territorio nacional.",
        "author": "EFE",
        "image_url": "https://efe.com/wp-content/uploads/2024/02/autonomos.jpg",
        "publishedAt": "08/02/2024",
        "link": ""
    },
    {
        "title": "El Parlamento Europeo insta a España a investigar la injerencia del Kremlin en Cataluña",
        "description": "El Parlamento Europeo insta a España a investigar la injerencia del Kremlin en Cataluña al considerar este hecho como de preocupación extrema.",
        "content":"Estrasburgo (Francia) (EFE).- El Parlamento Europeo advirtió este jueves de una “preocupación extrema” por las injerencias rusas en Cataluña, que ve parte de “una estrategia más amplia para desestabilizar a la UE”, e instó a España a investigar los nexos entre el Kremlin y el movimiento independentista catalán, nombrando directamente al líder de Junts Carles Puigdemont.\nEl texto, no vinculante, salió adelante con 433 votos a favor, 56 en contra y 18 abstenciones. Entre los votos a favor de la resolución completa figura el grupo socialdemócrata en su conjunto, también el PSOE, y gran parte de los Verdes/ALE, aunque sin los diputados de ERC.\nLos socialdemócratas rechazaron mayoritariamente, no obstante, las enmiendas para ahondar en el nexo catalán-ruso que presentaron el PP y Ciudadanos y que acabaron saliendo adelante con el apoyo del bloque conservador.\nDe ser encontrado culpable, las sanciones internas podrían consistir en la pérdida del derecho a dietas (338 euros diarios) durante hasta 30 días o la prohibición de participar en actividades parlamentarias o representar a la institución durante diferentes periodos de tiempo, entre otras medidas.",
        "author": "EFE",
        "image_url": "https://efe.com/wp-content/uploads/2024/02/kremlin-cataluna.jpg",
        "publishedAt": "08/02/2024",
        "link": "https://efe.com/espana/2024-02-08/parlamento-europeo-investigacion-kremlin-cataluna/"
    },
    {
        "title": "Huelga de agricultores, en directo: cortes de carreteras y última hora de las protestas",
        "description": "La huelga está bloqueando los principales accesos a la capital.",
        "content":"Hoy es el día donde los agricultores españoles generalizan sus protestas y se echarán a la calle en varias provincias del país para pedir cambios en las exigencias normativas ambientales, más flexibilidad de la Política Agraria Común (PAC) y ayudas por la sequía, entre otras demandas.\n Actualmente las carreterras A-5, A-4 y la A-42 están siendo afectadas por estos cortes. También se informan cortes en autovías de la Comunidad Valenciana.",
        "author": "Tamara González Sánchez",
        "image_url": "https://img-s-msn-com.akamaized.net/tenant/amp/entityid/BB1hQBSA.img?w=768&h=512&m=6",
        "publishedAt": "06/02/2024",
        "link": ""
    }
]
