[
    {
        "title": "Guerra de nervios en los ministerios por la formación del Gobierno: ¿Cómo llegan los 22 de Sánchez... y Díaz?",
        "description": "Tras la investidura, el siguiente paso es la composición del nuevo Ejecutivo. El presidente no ha dado pistas",
        "content":"Un dirigente de la Ejecutiva del PSOE sale por la puerta del Congreso, abre los brazos al cielo y exclama: «¡Estábamos en la UVI!», parafraseando la arenga de Manuel Ruiz de Lopera a la afición del Betis en 1994. «¡Lo hemos hecho, lo hemos hecho!», repetía un diputado socialista. «¡Madre mía, lo conseguimos!», comentaba otro. En las dependencias del Gobierno en el Congreso, los ministros hicieron un pasillo a Pedro Sánchez. Aplausos, gritos de «¡presidente!» y algún miembro botando. «Bueno, al lío», resumía un cargo socialista. ¿Y cuál es el lío? Formar gobierno. «No sé nada»; «No sé», «Eso pregúntaselo al presidente»... Superado el trance de la investidura, los nervios se apoderan del Gobierno y el PSOE ante el runrún de las quinielas. Sillas calientes. «El presidente no nos ha dicho nada»; «Pedro es muy de sorpresas»; «Cualquiera puede saltar...»; «Habrá cambios...». Seguro, reducción de carteras.",
        "author": "RAÚL PIÑA",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/7040409a521cf568f33f6e45d7a38dc1/crop/430x556/2598x2001/resize/600/f/webp/assets/multimedia/imagenes/2023/11/16/17001688333104.jpg",
        "publishedAt": "Viernes, 17/11/2023 - 02:14",
        "link": "https://www.elmundo.es/espana/2023/11/17/655661ffe4d4d883278b459a.html"
    },
    {
        "title": "La rebelión de Sinner salva a Djokovic en las Finales ATP",
        "description": "La victoria del italiano ante Rune otorga el billete a semifinales al número uno del mundo, que estaba en el alambre. Este viernes Alcaraz busca su pase",
        "content":"Novak Djokovic miró a su palco del Pala Alpitour de Turín, señaló con su raqueta a Carlos Gómez Herrera, miembro de su equipo técnico este año, y le abroncó, vaya si le abroncó. Las palabras eran incomprensibles -¿Serbio?¿Castellano?-, pero estaba claro que el consejo previo del ex jugador español, amigo íntimo suyo, no le había gustado. Nada, en absoluto. El número uno del mundo estaba cabreadísimo. Minutos antes, Gómez Herrera le había propuesto dar un paso atrás, esperar los saques del enorme Hubert Hurkacz desde el fondo de la pista y eso nunca ha ido con él.\nA partir del declive de Roger Federer y Rafa Nadal muchos fueron los jóvenes que intentaron que Djokovic retrocediese, que cambiara su juego, que fuera más conservador y muy pocos lo consiguieron. Este año, de hecho, sólo Holger Rune en los cuartos de final de Roma y, sobre todo, Carlos Alcaraz en la final de Wimbledon. Ya está. Nadie más. Desde aquella final en Londres, es decir, desde hace cuatro meses, el serbio había sometido a la nueva generación con 19 victorias consecutivas -Cincinnati, US Open y París-, pero eso al parecer se ha acabado. Es la revolución. Sí, en las Finales ATP estos días se vive una revolución.",
        "author": "JAVIER SÁNCHEZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/fbce0357322fd147d6c2962f83f12806/resize/600/f/webp/assets/multimedia/imagenes/2023/11/16/17001505131447.jpg",
        "publishedAt": "Viernes, 17/11/2023 - 02:14",
        "link": "https://www.elmundo.es/deportes/tenis/2023/11/16/65563bd7e4d4d82a1f8b4581.html"
    },
    {
        "title": "Se cancelan los libres en Las Vegas tras destrozar Carlos Sainz su Ferrari con una tapa de alcantarilla",
        "description": "El español ha salido ileso pero los bajos de su Ferrari han quedado muy dañados tras el choque ocurrido cuando se llevaban 9 minutos de libres",
        "content":"Ferrari confirma que el coche de Carlos Sainz se ha visto afectado de manera importante por culpa de una tapa de alcantarilla durante los primeros entrenamientos libres del Gran Premio de Las Vegas (EEUU), que fueron cancelados por ese incidente.\n'Estamos comprobando el daño causado al coche de Carlos cuando le dio a una tapa de alcantarilla, (un daño) que parece bastante grande', dijo la escudería italiana en X (la red social antes conocida como Twitter).\nLa Fórmula Uno canceló la primera sesión de entrenamientos libres en la ciudad del juego por una tapa de alcantarilla en la pista que provocó que el Ferrari de Sainz quedara inservible.",
        "author": "EFE",
        "image_url": "https://twitter.com/i/status/1725377270213214673",
        "publishedAt": "Viernes, 17/11/2023 - 08:14",
        "link": "https://www.elmundo.es/deportes/formula-1/2023/11/17/65571866fdddffca298b45c4.html"
    },
    {
        "title": "Alberto Garzón anuncia que deja la dirección de IU y se retira de la política",
        "description": "IU iniciará un proceso interno que desembocará en una Asamblea, aún sin fecha, en la que el partido elegirá al nuevo coordinador",
        "content":"El coordinador general de IU y ministro de Consumo en funciones, Alberto Garzón, ha anunciado este viernes en una carta dirigida a la militancia que deja la dirección de su partido, según han asegurado a EFE fuentes de esta formación política.\nEl ex ministro de Consumo ha dado a conocer su decisión un día después de que Pedro Sánchez haya sido reelegido presidente.\nEl pasado 2 de junio, Garzón ya anunció que no estaría en las listas de Sumar en lo que fue el primer paso de su retirada política. Ahora, con el nuevo gobierno, ha dado el siguiente paso, aunque seguirá participando en un segundo plano en IU y Sumar.\nIzquierda Unida iniciará después de este anuncio un proceso interno que desembocará en una Asamblea, aún sin fecha, en la que el partido decidirá la nueva dirección.",
        "author": "EFE | EL MUNDO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/a7e4494bc20a90bed35f83c5f8ede6cd/resize/600/f/webp/assets/multimedia/imagenes/2023/11/17/17002058416768.jpg",
        "publishedAt": "Viernes, 17/11/2023 - 08:14",
        "link": "https://www.elmundo.es/espana/2023/11/17/655715dce4d4d8a97a8b45aa.html"
    }
]
