[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Feijóo pierde la primera votación de investidura pero consolida su liderazgo como azote de Sánchez",
        "link": "https://www.momeweb.com/",
        "keywords": null,
        "author": "MARISA CRUZ",
        "video_url": null,
        "description": "El escrutinio del Congreso se ha saldado, como estaba previsto, con 172 votos a su favor frente a 178 en contra",
        "content": "No ha habido sorpresas. El resultado de la primera votación de investidura del candidato popular, Alberto Núñez Feijóo, ha sido el esperado. 172 síes frente a 178 noes. El camino hacia el fracaso está empedrado. El líder del PP no obtendrá la confianza de la Cámara. El viernes, cuando se sustancie el segundo y definitivo escrutinio se ratificará la posición del Congreso. Será por muy poco, cuatro votos, pero suficientes -con sólo uno de diferencia bastaría- para tumbar su aspiración de llegar al Gobierno. El fracaso, sin embargo, no ha hecho mella en el liderazgo de Feijóo al frente de uno de los dos bloques en los que se divide el Parlamento. Un bloque que a falta de cuatro escaños ocupa la mitad del Hemiciclo. El popular perderá la investidura -de hecho él mismo lo daba por descontado- pero se ha consolidado como abanderado del azote a un rival, Pedro Sánchez, que ha preferido rehuir el debate para no tener que desvelar la cuantía de la factura que pagará a independentistas y abertzales a cambio de su investidura.",
        "publishedAt": "2023-09-27 13:49:00",
        "image_url": "https://k-vod.uecdn.es/html5/html5lib/v2.89.0_ue/modules/KalturaSupport/thumbnail.php/p/108/uiconf_id/14969378/entry_id/0_ue7trnzk/height/700?",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Irán pone en órbita un satélite en medio de tensiones con EEUU por su programa nuclear",
        "link": "https://www.elmundo.es/internacional/2023/09/27/65142ab1e9cf4ab95c8b45bf.html",
        "keywords": null,
        "author": "LARA VILLALÓN",
        "video_url": null,
        "description": "EEUU teme que Irán pueda usar su tecnología espacial para desarrollar y lanzar misiles balísticos",
        "content": "Irán puso en órbita este miércoles un nuevo satélite para tomar imágenes, en medio de las tensiones con Estados Unidos por el desarrollo militar iraní. Washington cree que la tecnología utilizada para poner satélites en órbita podría permitir a Teherán lanzar armas de mayor alcance, incluyendo misiles balísticos u ojivas nucleares.*Doy la enhorabuena al pueblo (iraní), a aquellos que forman parte de la industria aeroespacial y a los expertos de la IRGC (Guardia Revolucionaria) por su éxito*, declaró el ministro de Comunicaciones iraní, Isa Zarepour. Se desconoce cuándo se puso en órbita el satélite llamado Noor-3, luz en farsi, aunque las imágenes publicadas del lanzamiento indican que se habría llevado a cabo en una base aeroespacial en Shahroud, a unos 330 kilómetros al noreste de Teherán. El lanzamiento lo llevó a cabo la Guardia Revolucionaria del líder supremo, el ayatolá Ali Jamenei, que tiene su propio programa espacial e infraestructura militar en paralelo a las fuerzas armadas regulares de Irán.",
        "publishedAt": "2023-09-28 07:30:00",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/962a403b3aad0737fcc272eb3d91fe62/crop/295x196/2749x1833/resize/473/f/webp/assets/multimedia/imagenes/2023/09/27/16958209041033.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El desplome del consumo de aceite de oliva por la escalada del precio golpea al sector y hunde las ventas hasta un 40%",
        "link": "https://www.elmundo.es/economia/2023/09/27/6511b836fc6c832d288b45b7.html?intcmp=parati_portada",
        "keywords": null,
        "author": "CRISTINA ALONSO",
        "video_url": null,
        "description": "La caída de la producción acumulada en esta campaña alcanza el 55,6%",
        "content": "El desplome del consumo de aceite de oliva ante la escalada del precio se deja sentir en los resultados de las empresas del sector. Los datos del Ministerio de Agricultura, Pesca y Alimentación muestran un hundimiento del negocio en volumen del 35,4% respecto a la campaña anterior, que alcanza hasta el 40% si se tiene en cuenta sólo el mercado interior. La caída de la producción acumulada en esta campaña llega, de hecho, al 55,6%. Hasta el pasado mes de julio, que es el último dato disponible en los informes mensuales del Ministerio, se produjeron 663.300 toneladas, lejos de los casi 1,5 millones del mismo periodo de la temporada anterior.",
        "publishedAt": "2023-09-28 6:30:00",
        "image_url": "https://k-vod.uecdn.es/html5/html5lib/v2.89.0_ue/modules/KalturaSupport/thumbnail.php/p/108/uiconf_id/14969378/entry_id/0_ue7trnzk/height/700?",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "La brutal hegemonía Red Bull reabre el debate: ¿es una amenaza para la F1?",
        "link": "https://www.elmundo.es/deportes/formula-1/2023/09/25/6510380efdddff924c8b4577.html",
        "keywords": null,
        "author": "MIGUEL A. HERGUEDAS",
        "video_url": null,
        "description": "Tras 15 victorias en 16 carreras ha calcado el registro de McLaren en 1988 y ahora aspira a romper el récord de puntos de Mercedes de 2016.",
        "content": "El sábado había atrapado la pole con el margen más amplio del año (58 centésimas) y ayer ganó, sin apretar a fondo, con más de 19 segundos de ventaja para asegurar el título de constructores. Max Verstappen certificó en Suzuka la abrumadora superioridad de Red Bull en un Mundial donde ya suma 15 victorias en 16 carreras, exactamente el mismo registro con el que McLaren cerró la temporada 1988. Esta sexta corona para la escudería austriaca, la más rápida en la historia, profundiza un debate que más bien se antoja seria preocupación en el paddock. ¿Es la hegemonía de Red Bull una amenaza real para la propia F1? Nada más bajarse del RB19, con el que entre mayo y septiembre enlazó un récord de 10 victorias consecutivas, Verstappen admitió ayer la evidencia: <<Una vez superada la salida ha sido bastante fácil>>. Fue otra muestra de la superioridad de un monoplaza cuyo ritmo de carrera ha resultado inabordable para Ferrari y Mercedes, sus tradicionales cometidores, o Aston Martin y McLaren, animadores en dos tramos concretos de la temporada.",
        "publishedAt": "2023-09-26 1:33:00",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/cf6cfb122905f12ca2935a6b910f21bf/resize/600/f/webp/assets/multimedia/imagenes/2023/09/24/16955616441642.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    }
]
