[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El jefe del ejército israelí avisa a Hamas: 'Nuestra obligación es entrar en Gaza'",
        "link": "https://www.elmundo.es/internacional/2023/10/15/652c220dfdddff045b8b4598.html",
        "keywords": null,
        "author": "SAL EMERGUI",
        "video_url": null,
        "description": "Se intensifican los ataques aéreos sobre la Franja mientras se prepara la incursión militar terrestre",
        "content":"Sin perder de vista la frontera norteña cada vez más bélica ante el grupo libanés Hizbulá, Israel ha desplegado decenas de miles de soldados en el sur para empezar en cualquier momento la búsqueda terrestre de efectivos, túneles y armas del grupo integrista Hamas en la Franja de Gaza bajo presión de las incesantes bombas. La intensificación de los ataques aéreos que golpean el territorio gazatí desde hace una semana, las condiciones climatológicas y el ritmo de la dramática evacuación de varios centenares de miles de habitantes del norte al sur de la Franja palestina marcarán el timing el inicio de la ofensiva por tierra. La segunda fase de la guerra entre Israel y las milicias de Gaza podría dar paso a la primera entre el ejército israelí y Hizbulá que cuenta en el sur del Líbano con la ayuda de comandos de Hamas.",
        "publishedAt": "Domingo, 15/10/2023 - 21:50",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/d20a5d129fb33281e8ab0b307b4da7c0/resize/700/f/webp/assets/multimedia/imagenes/2023/10/15/16973913476666.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Una cámara de televisión localiza el cadáver de Álvaro Prieto en un tren que no prestaba servicio desde agosto",
        "link": "https://www.elmundo.es/andalucia/2023/10/16/652d0cf9fdddffd04e8b45af.html",
        "keywords": null,
        "author": "TERESA LOPEZ PAVON",
        "video_url": null,
        "description": "Las cámaras de TVE han captado un cuerpo entre dos vagones y la Policía confirma que la ropa del cadáver coincide con la que llevaba el joven desaparecido",
        "content": "La Policía ha encontrado esta mañana el cadáver de un joven en la estación de Santa Justa que podría ser el del jugador del córdoba Álvaro Prieto, desaparecido el pasado miércoles. El cuerpo estaba alojado entre dos vagones.\n Según Renfe, el tren estaba averiado y no prestaba servicio desde agosto. Desde entonces ni se había movido ni había pasado revisión. Hoy realizaba unas maniobras sin pasajeros.\n La policía dice que anoche estuvieron con los perros justo la lado de donde ha sido encontrado, pero que como el tren estaba en una vía de talleres dejaron la inspección para hoy \nA falta de que las pruebas de ADN lo confirmen, la ropa coincide con la que llevaba Prieto el día de su desaparición. Una de las hipótesis que maneja la Policía es que la causa de la muerte sea que se haya electrocutado al intentar acceder al vagón de los motores.",
        "publishedAt": "Lunes, 16/10/2023 - 14:36",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/5816c1fca36565915395a74759b8b66d/resize/473/f/webp/assets/multimedia/imagenes/2023/10/16/16974556438333.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "La Policía 'neutraliza' a un sospechoso del atentado que acabó con la vida de dos suecos antes de un partido de su selección en Bruselas",
        "link": "https://www.elmundo.es/internacional/2023/10/17/652e275de9cf4aab108b4597.html",
        "keywords": null,
        "author": "PABLO R. SUANZES",
        "video_url": null,
        "description": "En dos video compartidos en redes sociales, el principal sospechoso reivindica la acción en nombre del Estado Islámico para 'vengar a los musulmanes'.",
        "content": "La Policía belga ha 'neutralizado' esta mañana con un disparo en el tórax a un sospechoso que podría ser el tunecino que asesinó ayer por la tarde a dos suecos en el centro de Bruselas, antes del partido de selecciones entre Bélgica y Suecia.\nLa ministra del Interior ha confirmado que la operación tuvo lugar en la comuna de Schaerbeek, la misma en la que vivía Abdesalem L, el hombre de 45 años que fue identificado anoche como principal sospechoso del atentado, tras colgar en Facebook varios vídeos reivindicando la acción y afirmando su lealtal al Estado Islámico.",
        "publishedAt": "Miercoles, 17/10/2023 - 08:49",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/79cbf21328bd151724d88bd00022af8b/resize/600/f/webp/assets/multimedia/imagenes/2023/10/17/16975235049159.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Así está la pelea por ser cabeza de serie en la Eurocopa de Alemania",
        "link": "https://www.marca.com/futbol/seleccion/2023/10/15/652c5cc6268e3e66308b45bc.html",
        "keywords": null,
        "author": "MIGUEL ÁNGEL LARA",
        "video_url": null,
        "description": "Alemania y las cinco mejores de la fase de clasificación encabezarán el sorteo del 2 de diciembre en Hamburgo",
        "content": "El formato del sorteo de la Euro 2024 es de seis grupos de cuatro equipos cada uno. El primero estará encabezado por Alemania, el país anfitrión. A partir de ahí, los otros cinco cabezas de serie serán los equipos con mejor puntuación en la fase de clasificación. Al haber grupos de cinco equipos, como el de España, en los de seis se ha de descontar los dos resultados ante los equipos que queden últimos. España puede alcanzar una puntuación máxima de 21 puntos, lo que haría que casi con seguridad fuese una de las cabezas de serie. Por eso, los dos partidos de noviembre, aunque el trabajo principal esté hecho, tiene su valor. Porque siempre es bueno evitar riesgos.",
        "publishedAt": "Lunes 16/10/2023 - 00:44",
        "image_url": "https://phantom-marca.unidadeditorial.es/155dc318cd4b5391fcec169202ec28f0/resize/660/f/webp/assets/multimedia/imagenes/2023/10/15/16974060911507.jpg",
        "source_id": "MARCA",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
