[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Puigdemont exige a Sánchez reconocer la 'nación catalana' en un acuerdo paralelo a la amnistía",
        "link": "https://www.elmundo.es/espana/2023/10/24/6537f6e7fc6c83847b8b4580.html",
        "keywords": null,
        "author": "ESTEBAN URREIZTIETA",
        "video_url": null,
        "description": "El prófugo independentista presiona al PSOE para que acepte una fórmula que permita superar el filtro del Tribunal Constitucional. 'Es el principal escollo', según los negociadores",
        "content":"Carles Puigdemont exige la incorporación del «reconocimiento de Cataluña como nación» en el acuerdo político que negocia con el presidente del Gobierno en funciones, Pedro Sánchez. El equipo del líder de Junts per Catalunya ha trasladado a los negociadores la oferta de reconocer la nación catalana con el fin de poder pedir un posible referendum a futuro.",
        "publishedAt": "Miercoles 25/10/2023 - 08:54",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/7408a9491bd537a6ea5a70bc0a7ad082/crop/416x0/2169x1169/resize/600/f/webp/assets/multimedia/imagenes/2023/10/24/16981750882171.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Los mayores de 65 se confirman como el grupo de edad con mayor poder adquisitivo",
        "link": "https://compartiendoconocimiento.elmundo.es/los-mayores-de-65-se-confirman-como-el-grupo-de-edad-con-mayor-poder-adquisitivo",
        "keywords": null,
        "author": "SAL EMERGUI",
        "video_url": null,
        "description": "Los mayores de 65 años se confirman como el grupo de mayor poder adquisitivo, los que menos, los menores de 30.",
        "content": "Más de 16 millones de personas en España son consumidores séniors (+55), lo que equivale a más de un 33% de la población, de ahí que cada vez más negocios y marcas tengan muy presente a este colectivo en sus decisiones estratégicas. Y es que, hasta ahora, nunca había representado un peso tan importante en el conjunto de la sociedad. Además, se espera que éste siga creciendo aún más, a medida que la llamada generación de los baby boomers se acerque a la edad de jubilación.\nAl aumento de la longevidad, se suman también los cambios estructurales que se han producido en la calidad de vida y en la propia concepción de disfrute de la misma. Es un colectivo activo, con muchos intereses, que disfruta de su ocio y tiempo libre. De hecho, no hay más que ver que 7 de cada 10 ha viajado por placer en el último año, según afirma el III Barómetro del Consumidor Senior. Además, hay que tener en cuenta que son el colectivo con mayor poder adquisitivo del país, un 12% superior al resto, según el Libro Blanco de la Silver Economy en España, generando el 26% del PIB y convirtiéndose en un grupo de consumidores clave para la economía nacional.",
        "publishedAt": "Miercoles 25/10/2023 - 06:54",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/d861b9920ac74c3908367430d0b3a222/resize/450/f/webp/assets/multimedia/imagenes/brandedcontent/1698148706.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El susto y las dos horas de Bellingham para el 'antidoping' mientras el Barça calienta el Clásico: 'Vinicius se merece una colleja por payaso'",
        "link": "https://www.elmundo.es/deportes/futbol/champions-league/2023/10/25/6538616de85ece8a288b45a3.html",
        "keywords": null,
        "author": "ABRAHAM P. ROMERO",
        "video_url": null,
        "description": "El inglés se retiró con molestias en el aductor pero 'no peligra el clásico', según Ancelotti\n Tangana final entre Rüdiger y un asistente del Braga\n Un directivo de los azulgrana atacó al brasileño.",
        "content": "En la zona mixta del Estadio Municipal de Braga, entre el hormigón y la piedra alrededor de los que se construyó esta joya arquitectónica, todo el mundo esperaba a Jude Bellingham. El inglés marcó el segundo gol del Real Madrid ante el Sporting, su tercer tanto en tres jornadas de Liga de Campeones, y volvió a ser de nuevo uno de los mejores futbolistas del conjunto blanco sobre el campo. Sin embargo, en los instantes finales del encuentro y en el enésimo esfuerzo físico por ayudar en defensa a sus compañeros, notó una ligera molestia en el aductor izquierdo. Intentó continuar, pero unos segundos después se sentó en el suelo para recibir atención médica. Sobre la hierba, la primera observación de los doctores provocó el cambio instantáneo por Lucas Vázquez.\nHasta Braga llegaron también las palabras del Mikel Camps, portavoz adjunto de la Junta Directiva del Barcelona, que escribió en redes sociales que Vinicius 'se merece una colleja por payaso y vacilón'. 'Qué representan estas bicicletas innecesarias y sin sentido en el centro del campo', añadió. La declaración fue contestada por Rodrygo, que lo calificó de 'lamentable'. 'No puedo hablar más', reconoció.",
        "publishedAt": "Miercoles 25/10/2023 - 00:02",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/8536d4d7c15e6301f1027cfb0d4e100b/crop/452x226/2716x1736/resize/475/f/webp/assets/multimedia/imagenes/2023/10/25/16981849111472.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "50 temporadas después, vuelta a la Batalla de Glasgow",
        "link": "https://www.elmundo.es/deportes/futbol/champions-league/2023/10/24/65383112e4d4d823118b456f.html",
        "keywords": null,
        "author": "LUIS NÚÑEZ-VILLAVEIRÁN",
        "video_url": null,
        "description": "Heredia e Irureta, jugadores de aquel Atlético de Madrid, recuerdan lo que ocurrió en aquel partido ante el Celtic de Glasgow en 1974 en el estadio de los escoceses",
        "content": "Está el cielo gris en Glasgow. No es novedad en tierras escocesas. Sin embargo, relucen las facciones de la estatua de Jimmy Johnstone, una de las mayores estrellas del Celtic de Glasgow en su historia, a pocos metros de Celtic Park. Ese prototipo de futbolista «pequeño, habilidoso y de piernas fuertes», como define a EL MUNDO Javier Irureta, ex futbolista del Atlético de Madrid en los 70. Johnstone fue el gran protagonista del partido que franjiverdes y rojiblancos disputaron un 10 de abril de 1974, hace 50 temporadas. ¿Un partido? 'Una guerra', define Ramón Cacho Heredia, otro de los soldados rojiblancos de lo que se calificó como la Batalla de Glasgow.",
        "publishedAt": "Miercoles/10/2023 - 08:22",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/855befa20490a8d96f0c8c3d74f6f4a7/resize/600/f/webp/assets/multimedia/imagenes/2023/10/24/16981801365713.jpg",
        "source_id": "ElMundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
