[
    {
        "title": "Milei cumple 100 días como presidente, entre la controversia y su obstinación por el rumbo",
        "description": "El presidente de Argentina, Javier Milei, cumple este martes 100 días de gestión, en los que ha mostrado obstinación en el rumbo para lograr el equilibrio fiscal y reducir el peso del Estado para bajar la inflación, pese a los reveses en el Congreso; la caída del poder adquisitivo y las críticas por su método confrontativo.",
        "content":"En varias publicaciones que replicó Milei en su cuenta de la red social X, un medio de comunicación directa que aprecia mucho, ha celebrado que “evitó la hiperinflación” que dejó “activada” su predecesor, el peronista Alberto Fernández (2019-2023); comenzó el “proceso sostenido de desinflación” y la bajada del riesgo país, hoy en 1.520 puntos básicos.\nEn términos de seguridad, replicó mensajes que hablan de que se “terminó con los piquetes” y “se plantó contra la inseguridad y el narcoterrorismo”, y en cuanto a la corrupción, “la cantidad de ilegalidades” que va descubriendo.\nMilei aprovechó este martes para exhibir la unidad con su vicepresidenta, Victoria Villarruel, en las redes sociales, donde llegaron a publicar una foto abrazados, después de que ella participara de la reunión del Gabinete de ministros en la Casa Rosada: “Los que están peleados…!!!”, ironizó el mandatario.\nLa relación entre Milei y Villarruel llegó a un pico de tensión la semana pasada por la decisión de la vicepresidenta -que también preside el Senado- de convocar una sesión en la Cámara Alta donde se rechazó el megadecreto de necesidad y urgencia (DNU) firmado por el mandatario en diciembre.\n",
        "author": "EFE/Luciano González",
        "image_url": "https://i0.wp.com/efe.com/wp-content/uploads/2024/03/AME9926-ARGENTINA-ATENTADO.jpg?resize=1920%2C1280&ssl=1",
        "publishedAt": "20 marzo 2024",
        "link": "https://efe.com/mundo/2024-03-20/milei-cumple-100-dias-como-presidente-entre-la-controversia-y-su-obstinacion-por-el-rumbo/"
    }
]