[
    {
        "title": "Pablo Iglesias anticipa que Podemos no volverá a ir en coalición con Sumar y actuará por libre en el Congreso",
        "description": "La formación 'morada' anuncia esta decisión ante la probabilidad de quedarse fuera del Consejo de Ministros",
        "content":"La tensión creciente de Podemos con Sumar, el espacio de izquierda con el que concurrió a las elecciones generales del mes de julio, se ha agravado en las últimas horas. Y la más que probable salida del partido que fundó Pablo Iglesias del Consejo de Ministros ha sido la gota que le faltaba al vaso de reproches acumulados para desbordarse.\nHa sido precisamente el ex líder de la formación morada el que ha anticipado la ruptura con Yolanda Díaz, la persona a la que él mismo designó para sustituirlo como vicepresidente del Gobierno. Lo ha hecho a través de un editorial en Diario Red, el medio de comunicación que fundó tras su salida de la vida política en el que ha precisado cuáles serán los pasos de ese divorcio.\nCon estas discrepancias como telón de fondo, Irene Montero asiste precisamente este jueves previsiblemente por última vez a una sesión en el Congreso de los Diputados. La ministra de Igualdad en funciones fue excluida de la lista electoral de Sumar, por lo que dejará de tener asiento en el hemiciclo de la carrera de San Jerónimo una vez que sea relevada de su cargo.",
        "author": "MARTA BELVER",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/5e078bb0d9ca530f46dfc7c642656504/crop/45x0/907x575/resize/600/f/webp/assets/multimedia/imagenes/2023/11/16/17001226596563.jpg",
        "publishedAt": "Jueves, 16/11/2023 - 09:36",
        "link": "https://www.elmundo.es/espana/2023/11/16/6555cfaee4d4d8dd298b45c8.html"
    },
    {
        "title": "Esteban PNV: 'Algún día llegaré a contar lo que nos llegó a ofrecer (el PP) hace un par de meses'",
        "description": "Si no hay sorpresas de última hora, Sánchez recibirá la confianza de la Cámara en su segunda investidura exitosa, y revalidará su mandato con el apoyo de 8 partidos políticos y 179 diputados.",
        "content":"El Congreso de los Diputados vota este jueves la investidura del líder socialista, Pedro Sánchez, que previsiblemente revalidará su mandato con la mayoría absoluta de 179 votos, aunque Junts le ha avisado que deberá cumplir con su acuerdo para mantener la estabilidad de la legislatura.\nSánchez afronta la votación de investidura bajo el aviso de Junts de que la estabilidad de la legislatura está supeditada a cumplir los acuerdos pactados, al tiempo que los independentistas catalanes siguen planteando un referéndum de autodeterminación.\nLa votación podría producirse pasado el mediodía y será por llamamiento. Los diputados podrán corregir un posible error al señalar su voto si lo hacen de forma inmediata, antes de que el secretario o secretaria de la Mesa nombre al siguiente diputado.",
        "author": "VICENTE COLL",
        "image_url": "https://fotografias.larazon.es/clipping/cmsimages01/2023/11/15/712003AE-B23F-4371-AF42-6AA90A1A452B/98.jpg?crop=4838,2722,x0,y250&width=1900&height=1069&optimize=low&format=webply",
        "publishedAt": "Jueves, 16/11/2023 - 09:36",
        "link": "https://www.elmundo.es/espana/2023/11/16/65559d022dd8a80028878589-directo.html"
    },
    {
        "title": "Medvedev, un tipo duro en pista rápida, frontera de Alcaraz hacia las semifinales",
        "description": "El ruso, que ya se ganó su plaza tras vencer a Zverev, está 3-3 en el cara a cara con el español, a quien venció en el último US Open.",
        "content":"No era, ni mucho menos, el favorito, para ganar en las semifinales del Abierto de Estados Unidos, en el que es el último precedente entre ambos, pero Daniil Medvedev, en un alarde de inteligencia y orgullo, se las ingenió para desembarazarse de Carlos Alcaraz, que venía de asestarle dos derrotas concluyentes, de las que provocan pudor, en las semifinales de Wimbledon y en la final de Indian Wells. Camaleónico hasta el punto de ganar la pasada primavera sobre la arcilla de Roma el sexto Masters 1000 de su carrera, sobre una superficie que detesta, el ruso, número tres del mundo, ganador de las ATP Finals en 2020 y finalista en 2021, suele ser un rival ante quien conviene tentarse la ropa, más aún en canchas rápidas, donde ha ganado 18 de sus 20 títulos.\nEl ruso se convirtió en la noche de este miércoles en el primer semifinalista de las ATP Finals al imponerse a Alexander Zverev por 7-6 (7) y 6-4, después de salvar una pelota de set en el primer parcial.",
        "author": "JAVIER MARTÍNEZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/d6c0749932db65c9f30dc09bc3486a4b/crop/32x37/2595x1745/resize/600/f/webp/assets/multimedia/imagenes/2023/11/15/17000872596930.jpg",
        "publishedAt": "Jueves, 16/11/2023 - 09:36",
        "link": "https://www.elmundo.es/deportes/tenis/2023/11/15/6554e82ee85ece47168b457f.html"
    },
    {
        "title": "Las claves del podio de Fernando Alonso: un error de un metro, 11 km/h menos de punta y una histórica 'photo finish'",
        "description": "El asturiano rechaza las comparaciones con Imola 2005 y elogia la deportividad de Pérez: 'Fue una batalla muy agresiva, pero limpia'.",
        "content":"El espectáculo resultó tan fascinante que incluso pudo acarrerar fatales consecuencias para Max Verstappen, que lo seguía de reojo en las pantallas gigantes de Interlagos. 'Casi me voy largo en la curva 4', confesó el tricampeón mundial sobre el duelo de la última vuelta entre Fernando Alonso y Sergio Pérez, resuelto en la photo finish por 53 milésimas, uno de los márgenes más estrechos de la historia. Según los datos oficiales, el líder de Aston Martin acabó el GP de Sao Paulo a una velocidad media de 156,347 km/h, mientras el mexicano debió conformarse con 156,346 km/h.\nLa minúscula diferencia trajo a la memoria de los aficionados algunas carreras de leyenda. Como el GP de Austria de 1982, en el circuito de Osterreichring, cuando Elio de Angelis, con un Lotus, batió a Keke Rosberg, al volante de un Williams, por 50 milésimas. O como aquel inolvidable GP de Italia de 1969, con Jean-Pierre Beltoise arrebatando el podio a Bruce McLaren por 20 milésimas. En cualquier caso, el récord absoluto sigue en poder de Peter Gethin, que conquistó el triunfo en el GP de Italia de 1971 con tan sólo 10 milésimas de ventaja sobre Ronnie Peterson.\nPese a descartar más actualizaciones aerodinámicas en Las Vegas y Abu Dhabi, Krack quiso destacar una idea por encima del resto: 'Esta carrera ha demostrado lo que es posible si damos a nuestros pilotos un coche rápido: tienen un rendimiento excepcional'\n",
        "author": "MIGUEL A. HERGUEDAS",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/9cbf88bbb70cbfcdd220a41d5eb27c51/crop/115x120/1718x1189/resize/600/f/webp/assets/multimedia/imagenes/2023/11/06/16992361282191.jpg",
        "publishedAt": "Jueves, 16/11/2023 - 09:36",
        "link": "https://www.elmundo.es/deportes/formula-1/2023/11/06/65481f09fc6c83213b8b457d.html"
    }
]
