[
    {
        "title": "El Real Madrid en semifinales de la Liga de Campeones al vencer al Manchester City en los penaltis",
        "description": "Madrid (EFE).- El Real Madrid logró con el primer triunfo de su historia en el Etihad Stadium, en su sexta visita, su semifinal 33 en 69 ediciones de la Copa de Europa, la 17 en 32 desde que el formato pasó a denominarse Liga de Campeones.",
        "content":"El equipo blanco se medirá al Bayern Múnich por octava ocasión en la última eliminatoria antes de la final, con un balance favorable al conjunto alemán, que salió vencedor en cuatro ocasiones. Ante una más que tibia audiencia, impropia de noches como estas, el Madrid le plantó cara al campeón del triplete, el Manchester City, desactivó el factor campo y golpeó a la primera que tuvo. Esta vez la moneda cayó de su lado.\nLos Blancos, que sufrieron durante 120 minutos y en los dos primeros lanzamientos de la tanda de penaltis, acabó encaminado hacia las semifinales contra el Bayern de Múnich, con un descomunal Bellingham a una pierna y un Rüdiger que no sintió la presión del último lanzamiento.\nEl Real Madrid, como siempre, evitó caer para reír el último y para ver a Bellingham corriendo hacia los 3.000 aficionados y festejar una victoria que solo pareció cerca en los primeros diez minutos.",
        "author": "EFE/CHRISTOPHER NEUNDORF",
        "image_url": "https://i0.wp.com/efe.com/wp-content/uploads/2024/04/REAL-MADRID-jpg.jpg?w=900&ssl=1",
        "publishedAt": "18/04/2024",
        "link": "https://efe.com/deportes/2024-04-18/real-madrid-vence-penaltis-manchester-city-liga-campeones/"
    },
    {
        "title": "Clamor en la ONU por bajar la tensión en Oriente Medio en medio de la reclamación de Israel a represalias",
        "description": "Naciones Unidas (EFE).- La comunidad internacional en pleno ha coincidido en la ONU, durante una sesión de emergencia del Consejo de Seguridad solicitada por Israel, en un llamamiento a evitar la escalada en Oriente Medio, a la que se sumó incluso Irán.",
        "content":"Había gran expectación por el tono que utilizarían Irán e Israel ante el Consejo de Seguridad, el único lugar del mundo donde los representantes de estos dos países sin relaciones diplomáticas se sientan a solo metros de distancia.\nTanto Erdan como el representante iraní, Saeed Iravani, se acusaron de ser el principal actor de desestabilización regional.\nPara el israelí, Irán ha llenado la región de ‘proxys’ (agentes delegados) que buscan su destrucción incansablemente desde Yemen, Líbano o Siria a través de milicias aliadas.\nMientras que Iravani, recordó las múltiples resoluciones del Consejo de Seguridad ignoradas por Israel en el conflicto palestino o las atribuciones que ese país se da de intervenir extraterritorialmente, como cuando el 1 de abril atacó el Consulado iraní en Damasco, matando a 13 personas (siete de ellos iraníes) sin que la comunidad internacional reaccionara\nEl ataque de Irán y los tambores de guerra que suenan en la región han opacado el que era “tema del mes” de abril: la petición de Palestina para convertirse en estado miembro de pleno derecho de la ONU (y no mero observador), que posiblemente se iba a votar el próximo miércoles en el Consejo, aunque con la actual coyuntura ya eso está en el aire.",
        "author": "",
        "image_url": "https://i0.wp.com/efe.com/wp-content/uploads/2024/04/OBJ_20240415T025254S0013I_1_1_1_15_3_1.jpg?resize=1024%2C769&ssl=1",
        "publishedAt": "EFE/EPA/Stephani Spindel",
        "link": "https://efe.com/mundo/2024-04-15/consejo-de-seguridad-de-onu-tension-en-oriente-medio-tras-ataque-de-iran-a-israel/"
    }
]