[
    {
        "title": "El parte del Madrid en Berlín: 42 millones, 3 penaltis fallados y una amarilla que pone a Bellingham en peligro",
        "description": "El conjunto blanco suma el tercer 6 de 6 en su historia y gana los últimos 2,8 millones de la fase de grupos. Si el inglés ve una tarjeta más, se perderá un partido de las eliminatorias.",
        "content":"2.800.000 euros. Eso, que es lo que da la UEFA por cada victoria en la fase de grupos, es lo que se jugaba el Real Madrid en el Olímpico de Berlín. Eso, su prestigio en Europa y el pleno, el tercero de su historia, en la primera fase de la Champions League. Quizás por eso, y por mantener a su columna vertebral en ritmo competitivo, Carlo Ancelotti no rotó a Bellingham ni Rodrygo, principio y fin de su ataque ahora mismo. Ambos, jóvenes con físico para jugarlo todo, fueron titulares en Berlín mientras sus compañeros sufrían las rotaciones del técnico. Rüdiger, Mendy, Kroos y Brahim se quedaron en el banquillo pensando en el duelo del domingo contra el Villarreal.\nPero el partido, lejos de no servir para nada a nivel clasificatorio, dejó ciertos peligros y preocupaciones en el conjunto blanco. La primera, que Bellingham recibió su segunda tarjeta amarilla en Champions esta temporada y está a una de la suspensión. Entrando en los octavos de final y sabiendo que las tarjetas no se 'limpian' hasta el final de los cuartos, esa es quizás la peor noticia para el Madrid tras su paso por Berlín. Una amonestación más y la estrella británica se perderá uno de los partidos clave de las eliminatorias, una situación que también vive Camavinga.",
        "author": "ABRAHAM P. ROMERO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/f7cc930a7aa7c89d6f05452ab6b38111/resize/600/f/webp/assets/multimedia/imagenes/2023/12/12/17024210777257.jpg",
        "publishedAt": "13/12/2023",
        "link": "https://www.elmundo.es/deportes/futbol/champions-league/2023/12/12/6578d926e4d4d84f4d8b45f1.html"
    },
    {
        "title": "Puigdemont reprocha a Sánchez en su discurso en Estrasburgo que el catalán no sea oficial en la UE y le avisa:'Si no se aprovechan las oportunidades, las consecuencias no serán agradables' ",
        "description": "Críticas duras al presidente español no sólo desde la derecha, sino también desde el independentismo, Podemos o Izquierda Unida",
        "content":"'El problema de Europa no son las promesas, el problema de Europa es el cumplimiento de las mismas. Del incumplimiento nace la desconfianza. La Europa de las personas no es nada si no se las escucha. Señor Sánchez, hoy le hablo en su lengua materna pero no la mía, porque los que tenemos el catalán no podemos ejercer derechos fundamentales porque esa Europa de las personas que debía defender no nos incluye. Mi libertad de expresión vale menos que la suya. Señor Sánchez, las oportunidades hay que aprovecharlas. Si se dejan pasar de largo las consecuencias no son agradables'. Así, con esta advertencia y amenaza, ha cerrado este miércoles Carles Puigdemont su alocución directa al presidente del Gobierno, Pedro Sánchez, acaparando la atención, monopolizando la sesión y amargando la digestión del cierre de presidencia. Del Consejo de la UE.\nPuigdemont ha sido claro, sin ningún tipo de matiz ni posibilidad de engaño. Le ha reprochado que en este semestre español no se haya votado en el Asunto de Consejos Generales para incluir el catalán como lengua oficial. Y le ha avisado de que habría 'consecuencias'. Irónicamente, unos minutos después, el también independentista Jordi Solé ha participado hablando parcialmente en catalán, y Ana Miranda, del BNG, totalmente en gallego/portugués, como hace habitualmente.",
        "author": "PABLO R. SUANZES",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/c9538a5d64a88b2abe75e97ca798552d/crop/62x117/3072x2123/resize/600/f/webp/assets/multimedia/imagenes/2023/12/13/17024676317875.jpg",
        "publishedAt": "13/12/2023",
        "link": "https://www.elmundo.es/espana/2023/12/13/657988e1e4d4d8cd338b45cc.html"
    }
]

