[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Ascienden a más de 1.200 los muertos en Israel por el ataque sorpresa de Hamas",
        "link": "https://www.elmundo.es/internacional/2023/10/11/65262bb5c24a360025d05c57-directo.html",
        "keywords": null,
        "author": "CARLOS GARCÉS",
        "video_url": null,
        "description": "El Ejército israelí ha impulsado un 'asedio total' de la Franja de Gaza, para que no llegue 'ni electricidad, ni comida, ni agua, ni gas'",
        "content":"Cuando se cumplen cinco días del ataque de Hamas a Israel, el número de fallecidos por la incursión sorpresa del sábado del movimiento islamista superó este miércoles los 1.200 y los heridos superan los 2.900, mientras continúa el intercambio de fuego con las milicias de la Franja de Gaza. Esta cifra de fallecidos, difundida por medios locales citando a los servicios de emergencias médicas, marca un importante aumento respecto al último informe, que había confirmado alrededor de 900 muertos. Del lado gazatí, el Ministerio de Sanidad palestino registra hasta el momento al menos 900 muertos por los bombardeos israelíes de represalia y más de 4.500 heridos. El Ejército de Israel también ha indicado que ha hallado los cuerpos de 1.500 combatientes de Hamas.",
        "publishedAt": "Miércoles, 11/10/2023 - 08:57",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/7099e1bef7a5331f096a958672b2c9b8/resize/600/f/webp/assets/multimedia/imagenes/2023/10/11/16970011476805.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El juzgado carga contra Laporta: 'Existen indicios más que sobrados' de sus pagos a Negreira",
        "link": "https://www.elmundo.es/deportes/2023/10/10/65253793e4d4d8d84e8b4587.html",
        "keywords": null,
        "author": "GERMÁN GONZÁLEZ",
        "video_url": null,
        "description": "Mantiene su rechazo a que el Barça sea acusación en el 'caso Negreira'",
        "content": "El Juzgado de Instrucción número 1 de Barcelona tiene al actual presidente del Barça, Joan Laporta, en el punto de mira. En un auto en el que rechaza el recurso del club azulgrana contra la denegación de que sea acusación particular, el juez Joaquín Aguirre considera que existen indicios de que ex dirigentes cometieron presuntamente un delito de administración desleal, en referencia a los ex presidentes Sandro Rosell y Josep Maria Bartomeu, pero no solo ellos.",
        "publishedAt": "Martes, 10 octubre 2023 - 13:37",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/44f2a2d0516c755bce6c7d3c132690db/crop/111x24/1024x632/resize/473/f/webp/assets/multimedia/imagenes/2023/10/10/16969378396715.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Un forense examina a Negreira para determinar si se incrementará el Alzheimer que padece",
        "link": "https://www.elmundo.es/deportes/2023/10/10/65250443fc6c8381468b45a0.html",
        "keywords": null,
        "author": "GERMÁN GONZÁLEZ",
        "video_url": null,
        "description": "El ex vicepresidente de los árbitros alega ante el juez que no puede declarar por su estado de salud",
        "content": "El Juzgado de Instrucción número 1 de Barcelona ordenó a un forense que examinara al ex vicepresidente del Comité Técnico de Árbitros, José María Enríquez Negreira, para determinar si puede declarar en el procedimiento judicial abierto contra él y varios ex directivos del FC Barcelona, entre ellos los ex presidentes Josep Maria Bartomeu y Sandro Rosell, por el pago de 7,2 millones de euros entre 2001 y 2018 a sociedades del ex árbitro. Un forense del Instituto de Medicina Legal y Ciencias Forenses de Cataluña examinó este martes a Enríquez Negreira quien ya ha presentado ante la Fiscalía y el juzgado informes de partes en los que se expone que sufre Alzheimer por lo que su estado de salud y su avanzada edad, tiene 78 años, hacen que no pueda declarar en la causa. En este sentido, su testimonio es clave para el juez Joaquín Aguirre y las acusaciones que buscan determinar el destino del dinero entregado por el Barça ya que, como explicó la Guardia Civil, ni el ex árbitro ni su familia han tenido un importante ingreso de patrimonio pese a recibir los fondos.",
        "publishedAt": "Martes, 10/10/2023 - 10:33",
        "image_url": "https://k-vod.uecdn.es/html5/html5lib/v2.89.0_ue/modules/KalturaSupport/thumbnail.php/p/108/uiconf_id/14969378/entry_id/0_buh1l3mk/height/302?",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "La triste retirada de Eden Hazard",
        "link": "https://www.marca.com/futbol/primera-division/cronica/2023/10/08/651ef1e3ca4741ac2a8b45a9.html",
        "keywords": null,
        "author": "ALBERTO R. BARBERO",
        "video_url": null,
        "description": "El belga anuncia hoy una retirada que ya hizo pública en Valdebebas este verano. 'Nunca volvió a jugar sin dolor', explican sobre aquella lesión en un Madrid-PSG de 2019.",
        "content": "El único año que la escuela pública Lavoisier consiguió ganar el campeonato nacional de fútbol por institutos fue el año en el que Eden Hazard dio clases allí. Era un adolescente que jugaba en las categorías inferiores del Lille y era 'muy trabajador y muy humilde', como contaron sus profesores a EL MUNDO en 2019. 'Nunca alardeaba de lo bueno que era', resumió la maestra Vanesa Bavay. Dos décadas después de su paso por ese edificio de Lille, aquel niño de 14 años ha anunciado su retirada del fútbol. Lo hace a los 32 años y sólo cuatro temporadas después de fichar por el Real Madrd. Toma la decisión con los tobillos destrozados y con la cabeza en paz tras aceptar que su cuerpo nunca volvió a ser el mismo después de aquella entrada de su compatriota Meunier en un Real Madrid-PSG. 'Debes escucharte a ti mismo y decir basta en el momento adecuado', escribió el belga en su despedida. Dicho y hecho.",
        "publishedAt": "Martes, 10 octubre 2023 - 13:24",
        "image_url": "https://phantom-marca.unidadeditorial.es/b0ebf5a86392195b69ece5506667b73d/resize/286/f/webp/assets/multimedia/imagenes/2023/10/08/16967876625817.jpg",
        "source_id": "Marca",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
