[
    {
        "title": "Arranca con gran éxito Loretta, la solución de publicidad programática para gran formato exterior desarrollada por MoMe.",
        "description": "Arranca con gran éxito Loretta, la solución de publicidad programática para gran formato exterior desarrollada por MoMe con el lanzamiento de la primera campaña de la historia en el entorno de la Plaza del Callao y Gran Vía.",
        "content":"Nuestro prestigioso cliente Super 8, ha depositado, una vez más, su confianza en nuestros ingenieros y ha emitido una importante campaña publicitaria utilizando nuestra plataforma para publicidad programática de gran formato exterior Loretta. Esta asociación entre MoMe y Super 8 ha logrado marcar un hito significativo en el mundo de la emisión de publicidad en gran formato exterior.\n¿Qué es la publicidad programática en cartelería digital exterior? La publicidad programática es una estrategia automatizada que permite a los anunciantes comprar y vender espacios publicitarios en tiempo real a través de plataformas digitales. En el caso de la cartelería digital exterior (también conocida como DOOH o digital out of home), esta tecnología se ha convertido en una herramienta esencial para llegar a los consumidores de manera efectiva.\nEl lanzamiento de esta primera campaña programática utilizando Loretta ha tenido lugar en la pantalla de gran formato que posee Super8 en Palacio de la Prensa, la cual utiliza la plataforma de reproducción de contenidos Scala. Loretta comenzó en la tarde del viernes a informar de la disponibilidad de sus espacios para la inclusión de anuncios. Tras la venta de dichos espacios por parte del DSP, los anuncios empezaron a emitirse según lo esperado en una de las pantallas más emblemática de Madrid.",
        "author": "Mayara Arias",
        "image_url": "https://mome.es/wp-content/uploads/2024/04/PROGRAMATICA-1-Loretta-MoMe-Super-8-930x620.jpg",
        "publishedAt": "24/04/2024",
        "link": "https://mome.es/index.php/2024/04/24/loretta-publicidad-programatica-mome/"
    }
]
