[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Nadie está a salvo en Gaza: hasta las ambulancias son destruidas por las bombas",
        "link": "https://www.elmundo.es/internacional/2023/10/13/6526ed78fc6c83f1278b4589.html",
        "keywords": null,
        "author": "LUIS ÁNGEL SANZ",
        "video_url": null,
        "description": "Un anestesista español de Médicos sin Fronteras relata a EL MUNDO el horror que cada día sufren los gazatíes: 'Los niños viven en un infierno permanente, a veces con bombardeos cada ocho minutos'",
        "content":"El horror y la muerte se ha convertido en el día a día de los 2,3 millones de habitantes de Gaza desde el ataque de Hamas a Israel. Unos 30 cooperantes extranjeros de Médicos sin Fronteras ayudan a la población palestina y tratan de salvar vidas mientras intentan también poner a salvo la suya. EL MUNDO entrevista por teléfono al único español que presta servicio en este equipo, Raúl Inciertis, un valenciano de 40 años que hasta ahora no había visto la muerte tan cerca, a pesar de haber trabajado en Afganistán y más destinos de riesgo. ",
        "publishedAt": "Viernes, 13/10/2023 - 03:34",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/723687f2f3e56bdf3be16bd51364e6ce/resize/700/f/webp/assets/multimedia/imagenes/2023/10/12/16971207012659.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "La foto insólita de Sánchez: se sienta hoy por primera vez con EH Bildu yJunts",
        "link": "https://www.elmundo.es/espana/2023/10/13/6528446ae9cf4a69508b45d7.html",
        "keywords": null,
        "author": "MARTA BELVER",
        "video_url": null,
        "description": "El candidato socialista necesita ahora el voto afirmativo de ambos grupos",
        "content": "La recurrente expresión de que una imagen vale más que 1.000 palabras viene particularmente a cuento. La foto es del 17 de diciembre de 2019. En ella figuran tres miembros de EH Bildu muy sonrientes -Oskar Matute, Gorka Elejabarrieta y Mertxe Aizpurua- posando de pie en un despacho del Congreso de los Diputados junto a dos representantes del PSOE, Adriana Lastra y Rafael Simancas, que lucen un marcado rictus de seriedad. Con esta instantánea se oficializó la inclusión por primera vez de la izquierda abertzale en las negociaciones políticas para la investidura de un presidente del Gobierno. Pedro Sánchez necesitaba entonces una abstención de su grupo parlamentario para poder mantenerse al frente del Palacio de La Moncloa y la consiguió tras poner fin así al aislamiento al que había estado sometida desde su llegada al hemiciclo de la carrera de San Jerónimo en 2011.",
        "publishedAt": "Viernes, 13/10/2023 - 03:29",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/2b02030e767e172638c6d26d0f848410/crop/153x0/1422x846/resize/473/f/webp/assets/multimedia/imagenes/2023/05/29/16853855935402.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "La mayoría de los españoles cree que los Reyes representan bien al país",
        "link": "https://www.elmundo.es/deportes/2023/10/10/65250443fc6c8381468b45a0.html",
        "keywords": null,
        "author": "MARTA BELVER",
        "video_url": null,
        "description": "El apoyo es mayor entre los votantes del PP y los ciudadanos de 65 y más años",
        "content": "En contraste con los abucheos y el «Que te vote Txapote» con el que fue recibido Pedro Sánchez un año más a su llegada al desfile de las Fuerzas Armadas, la presencia de Don Felipe y Doña Letizia desencadenó ayer vítores y aplausos entre el público asistente al acto central del 12 de octubre en Madrid. Esta muestra de respeto a la Corona a pie de calle encaja con el sentir mayoritario de la ciudadanía, que respalda ampliamente el papel institucional asignado a la Monarquía. Así lo constata una encuesta elaborada por Sigma Dos para el periódico EL MUNDO que concluye que el 57,6% de los consultados considera que los Reyes representan bien al país, frente al 32% que tiene una opinión diametralmente opuesta. Uno de cada 10 entrevistados ha optado, a su vez, por no contestar a esta cuestión. El apoyo a Sus Majestades, en todo caso, no es monolítico y experimenta oscilaciones muy notables en función de la ideología del que se pronuncia al respecto. A través de la óptica política los votantes del PP son los que más entusiastas se muestran a la hora de destacar su labor (86% del total), seguidos a una abultada distancia de los que el pasado 23 de julio optaron por la papeleta de Vox (63,3%) y mayor aún de los que dieron su apoyo en las urnas al PSOE (53,9%).",
        "publishedAt": "Martes, 10/10/2023 - 00:02",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/28ad3bb64ce975b243fbc90515912a96/resize/473/f/webp/assets/multimedia/imagenes/2023/10/12/16971153332606.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "España tiene un equipo, es fiable y ya mira a la Eurocopa tras imponerse a Escocia",
        "link": "https://www.elmundo.es/deportes/futbol/eurocopa/2023/10/12/65283b8921efa0c11c8b4587.html",
        "keywords": null,
        "author": "EDUARDO J. CASTELAO",
        "video_url": null,
        "description": "Pese a no brillar demasiado, ganó con solvencia con goles de Morata y Sancet. De la Fuente buscó soluciones en el banquillo y las encontró (2-0).",
        "content": "España tiene que hacer una cosa extrañísima para no ir a la Eurocopa de Alemania del año que viene. España, como quien dice, tendría que ausentarse de los tres próximos partidos. Para empezar, si gana en Noruega el domingo, estará clasificada. Si empata, le bastará con ganar a Chipre o Georgia en noviembre, e incluso si pierde, le servirá con ganar esos dos partidos. Es decir, que España va a estar en la Eurocopa después de sudar ayer lo indecible para quitarse de encima a Escocia, a la que finalmente hasta igualó el goal-average particular para discutirle hasta el primer puesto. No fue una noche cómoda para el equipo, lejos de su festival goleador de septiembre, pero vino la sesión a confirmar que lo que se está construyendo es algo fiable. Porque Luis de la Fuente tiene un equipo. Podrá gustar más o menos, pero ya tiene un equipo, y salvo que las lesiones lo impidan, con este grupo va a llegar a la Eurocopa.",
        "publishedAt": "Jueves, 12/10/2023 - 23:02",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/01bc5fdacebc06354f51a1f08886c54c/crop/22x78/2928x2015/resize/473/f/webp/assets/multimedia/imagenes/2023/10/12/16971455815566.jpg",
        "source_id": "ElMundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
