[
    {
        "title": "Hamas dice que francotiradores israelíes se han desplegado alrededor del hospital de Shifa y disparan contra cualquier movimiento",
        "description": "Hoy se espera que un primer grupo de unos 30 o 40 palestino-españoles salga de la Franja de Gaza por el cruce de Rafah a Egipto.",
        "content":"Al cumplirse 37 días del ataque de Hamas en Israel, hoy se espera que un primer grupo de unos 30 o 40 palestino-españoles salga de la Franja de Gaza por el cruce de Rafah a Egipto.\nEl hospital de Shifa, el más grande de la Franja de Gaza y considerado estratégico para Israel, está sin electricidad desde este domingo, lo que pone en peligro la vida de los ingresados, incluidos los prematuros, mientras los combates siguen a las afueras de las instalaciones, donde las incubadoras permanecían inactivas y se estaban agotando los suministros críticos. El último balance es de seis prematuros y nueve pacientes muertos por la falta de electricidad.",
        "author": "ISABEL VELLOSO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/46c3bda9699f52965301d2f8fb80b933/crop/0x0/3072x2048/resize/600/f/webp/assets/multimedia/imagenes/2023/11/13/16998617141084.jpg",
        "publishedAt": "Lunes 13/11/2023 - 08:54",
        "link": "https://www.elmundo.es/internacional/2023/11/13/6551be7a2dd8a8002883e02d-directo.html"
    },
    {
        "title": "Djokovic neutraliza la encomiable rebeldía de Rune y cerrará su octavo año como número 1",
        "description": "Se impuso por 7-6 (4), 6-7 (1) y 6-3 después de tres horas y cuatro minutos de un extraordinario partido de ambos protagonistas",
        "content":"Una gran actuación de Holger Rune en su debut en el torneo de maestros no fue suficiente para neutralizar a Novak Djokovic, que se impuso por 7-6 (4), 6-7 (1) y 6-3, en tres horas y cuatro minutos, logrando su primera victoria en el Grupo Rojo y asegurándose concluir por octavo año no consecutivo como número 1 del mundo. Fue solo el comienzo del torneo, pero bien pudo haberse tratado de la lucha directa por el título. Una confrontación generacional con todos los aditamentos de los partidos que dejan huella. Pocas veces a lo largo de la temporada se ha visto a Nole tan exigido como en la noche de este domingo, ya madrugada del lunes cuando cayó el telón.",
        "author": "JAVIER MARTÍNEZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/e94fc3b9639ced15ddf276dec69fe6ab/crop/307x205/2765x1843/resize/600/f/webp/assets/multimedia/imagenes/2023/11/13/16998312422362.jpg",
        "publishedAt": "Lunes 13/11/2023 - 00:50",
        "link": "https://www.elmundo.es/deportes/tenis/2023/11/13/65512cd4e85ece66798b45a3.html"
    },
    {
        "title": "Oriol Junqueras asegura que Laura Borràs no podrá ser amnistiada por haber sido condenada por corrupción",
        "description": "El líder de ERC aseguró anoche en 'Salvados' que hará todo lo posible para que los catalanes puedan decidir sobre su futuro",
        "content":"Anoche, por décimo día consecutivo, unas 1.200 personas se concentraron ante la sede del PSOE en Ferraz en señal de protesta contra la amnistía incluida en el pacto de Gobierno firmado por Pedro Sánchez y Junts. Esto supone un seguimiento más bajo que en días previos, según delegación de Gobierno, aunque se volvieron a vivir momentos de tensión después de que un grupo de seguidores encapuchados se colocasen en primera fila de la protesta.\nMientras tanto, el líder de ERC, Oriol Junqueras, aseguraba en el programa 'Salvados' que Laura Borràs, la presidenta de Junts, no puede beneficiarse por la ley de la amnistía porque 'ha sido condenada por corrupción' y por 'fragmentar contratos públicos'. 'No tiene nada que ver con la celebración de un referéndum', sentenciaba. Así, el dirigente político catalán insistía en que iba a hacer 'todo lo posible' para que los catalanes puedan decidir sobre su futuro. 'Nunca renunciaremos a la democracia. Y cuando sintamos que tenemos un apoyo mayoritario de nuestra sociedad, haremos todo lo posible para poner el futuro de nuestra sociedad en sus manos', insistió.",
        "author": "NOELIA MARÍN",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/f88a6ed175625d2fb899a2d83518d3f1/crop/367x225/2224x1463/resize/600/f/webp/assets/multimedia/imagenes/2023/11/13/16998565331575.jpg",
        "publishedAt": "Lunes 13/11/2023 - 09:36",
        "link": "https://www.elmundo.es/espana/2023/11/13/6551bc0a2dd8a8002883dee7-directo.html"
    },
    {
        "title": "Exhibición de Griezmann y del Real Madrid antes del parón",
        "description": "Los rojiblancos baten su propio record de partidos seguidos ganando y los blancos golean al Valencia.",
        "content":"Después del partido contra el Celtic y con las carencias en el ámbito deportivo del Villareal, la victoria del Atleti era algo más que probable, aún así, al Atleti se le atragantó el partido puesto que empezó perdiendo el mismo con un gol de Gerard Moreno. Justo antes del descanso un Witsel fuera de posición fue capaz de empatar después de un pase de Griezmann que estaba por todos lados. Ya en la segunda, el Villareal se echó atrás provocando constates embestidas de los rojibalncos hasta que Griezmann, el de casi siempre, adelantó a los locales. Al final del encuentro, Lino marcó el gol de la sentencia a pase de un Barrios que aprovechó la oportunidad.\nLos blancos jugaban de local contra un Valencia rabioso después de todos los hechos ocurridos en el tema Vinicius y al final lo que ocurrió fue que el Madrid salió más enchufado que nunca marcando 5 goles. Solo Hugo Duro fue capaz de dar una ápice de esperanza aunque ese gol llegó ya muy tarde. Lo único que hay que lamentar es la baja confirmada de Bellingham hasta al menos la próxima jornada dentro de dos semanas.\nEn resumen, buena jornada para los dos equipos madrileños.",
        "author": "MANUEL SALCEDO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/5706ed53759e9a7c95a92882b9eb243b/crop/318x0/2365x2047/resize/900/f/webp/assets/multimedia/imagenes/2023/11/12/16998276673344.jpg",
        "publishedAt": "LUNES 13/11/2023 - 23:01",
        "link": ""
    }
]
