[
    {
        "title": "Pedro Sánchez cree ahora que un verificador puede ayudar a la negociación con Carles Puigdemont",
        "description": "El presidente del Gobierno insiste en la necesidad de renovar el Poder Judicial pero dice que no cambiará las mayorías para prescindir del PP y sortear su veto.",
        "content":"La investidura de Pedro Sánchez pendió de un hilo en más de una ocasión. La negociación con Junts sobre la Ley de Amnistía caminó por el alambre y, por ejemplo, estuvo a punto de romperse a mediados de octubre en una reunión en un hotel de Madrid ante la falta de acuerdo sobre la figura del verificador. Una línea roja para los de Carles Puigdemont, que exigía que fuera internacional, una medida sobre la que el PSOE recelaba.\nUn mes después de aquel tenso encuentro en un hotel del madrileño barrio de Argüelles, Pedro Sánchez es presidente del Gobierno, gracias a los siete votos de Junts; socialistas e independentistas se reunirán en los próximos días, seguramente en Ginebra, con la figura de un verificador, y el jefe del Ejecutivo considera ahora que ese mediador puede ayudar al diálogo con el prófugo de la Justicia.\nLa exigencia de Junts sobre el mediador y el hecho de que ese punto hiciera descarrilar la investidura llevó a los socialistas a girar y aceptar ese órdago. Primero plantearon una terna de nombres españoles, entre los que se encontraba Miquel Roca, que los independentistas rechazaron. Finalmente, tal y como han explicado desde Junts, habrá un mecanismo de verificación internacional con cuatro miembros.",
        "author": "ESTEBAN URREIZTIETA",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/629165b497f80a7e570b4c6f65836f4b/crop/41x92/2497x1730/resize/746/f/webp/assets/multimedia/imagenes/2023/11/24/17007811136961.jpg",
        "publishedAt": "Viernes 24/11/2023",
        "link": "https://www.elmundo.es/espana/2023/11/24/655fde17e9cf4a68758b45d2.html"
    },
    {
        "title": "Se inicia el alto el fuego entre Israel y Hamas",
        "description": "La tregua, de cuatro días, supondrá la puesta en libertad de 50 de los más de 200 secuestrados por Hamas",
        "content":"Tras 49 días de devastadora guerra, Israel y el grupo islamista Hamas han iniciado una tregua de cuatro días a las 7 de la mañana. Nueve horas después, está prevista la puesta en libertad del primer grupo-13 niños y madres- de los más de 240 secuestrados en el ataque yihadista del pasado 7 de octubre.\n15 minutos después de entrar en vigor el alto el fuego, un proyectil disparado desde Gaza fue interceptado en el sur de Israel. Antes del comienzo de la aplicación del acuerdo logrado gracias a la mediación de Catar, Estados Unidos y Egipto, Hamas y sobre todo Israel intensificaron sus ataques. Según el Ejército israelí, sus fuerzas destruyeron una red de 'túneles de terror' de Hamas hallada debajo del Hospital Al Shifa de Gaza.\nEn los cuatro días pactados de alto el fuego, Hamas se comprometió a liberar a 30 niños (entre ellos un bebé de 10 meses), ocho madres y 12 mujeres mayores. Después, cada diez rehenes adicionales liberados, habrá un nuevo día de tregua. El escenario de varios días más de calma es visto como muy posible por las dos partes. Israel, que espera lograr en el marco de este acuerdo el regreso de más de 80 secuestrados en manos de Hamas y Yihad Islámica, libera este viernes a 39 presos palestinos que cumplían condena en sus cárceles de un total de 150 menores y mujeres pactados. Las autoridades israelíes difundieron una lista de 300 presos potenciales de excarcelación con la proporción de tres presos por cada rehén israelí.",
        "author": "MARISA CRUZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/f7374c9998cc46e4beed0e16e486fc31/crop/0x0/3072x2048/resize/600/f/webp/assets/multimedia/imagenes/2023/11/24/17008086215200.jpg",
        "publishedAt": "Viernes 24/11/2023",
        "link": ""
    },
    {
        "title": "El partido ganador en Países Bajos: 'Los españoles prometen reformas para obtener los fondos, pero cuando se los das vuelven a la siesta'",
        "description": "La fuerza eurófoba de Geert Wilders está en contra de las ayudas europeas a España o Italia y complicará los fondos si forma gobierno",
        "content":"La victoria del autodenominado Partido por la Libertad (PVV)de Geert Wilders es muy mala noticia para la Unión Europea y particularmente pésima para los países del Sur, porque, entre otras razones, aún tienen pendiente recibir el grueso de los fondos europeos.\nSi Donald Trump se hizo famoso en 2016 por su Make America Great Again -mismo mensaje que le impulsa de nuevo para los comicios del año que viene y que ha 'extendido' a Argentina a la hora de felicitar al recién electo Javier Milei-, los neerlandeses también deben ser una prioridad en los Países Bajos.\nEl PVV tampoco cree en el cambio climático e invita a sus compatriotas a no tener miedo. Ni si quiera por la subida del nivel del mar, que claramente afectaría a un país recorrido por canales.",
        "author": "SARA POLO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/3fba93b81e6a27c226303ebe0eafcb74/resize/990/f/webp/assets/multimedia/imagenes/2021/03/26/16167772825439.jpg",
        "publishedAt": "Jueves 23/11/2023",
        "link": "https://www.elmundo.es/papel/historias/2021/03/28/605e1097fdddffee7e8b4604.html"
    }
]
