[
    {
        "title": "El Leverkusen de Xabi Alonso se corona campeón alemán con goleada",
        "description": "Berlin, (EFE).- El Bayer Leverkusen de Xabi Alonso se coronó este domingo como campeón alemán al derrotar al Werder Bremen por 5-0 y acumular una ventaja inalcanzable sobre sus perseguidores más cercanos, el Bayern Múnich y el Vfb Stuttgart.",
        "content":"Los goles del Leverkusen los marcaron Victor Boniface, de penalti en el minuto 25, Granit Xhaka, en el minuto 60, y Florian Wirtz, en el 68, 83 y el 90 para el primer título de la Bundesliga del club de las aspirinas, que rompe una serie de 11 ensaladeras seguidas para el Bayern.\nLa alineación inicial del Bayer Leverkusen generó cierta sorpresa ya que Xabi Alonso optó por dejar en el banquillo a tres jugadores que han sido claves a lo largo de la temporada que como Jeremie Frimpong, Wirtz y Alejandro Grimaldo.\nLa decisión apuntaba probablemente al partido del jueves de la Liga Europa contra el West Ham y algo que había dicho Xabi Alonso durante la semana acerca de que aunque hoy se pudiera definir la Bundesliga la temporada seguía.\nAdemás, resaltaba su confianza en los jugadores que reemplazaban en un partido clave los tras que había comandado la ofensiva en muchos compromisos.",
        "author": "EFE/CHRISTOPHER NEUNDORF",
        "image_url": "https://i0.wp.com/efe.com/wp-content/uploads/2024/04/rss-efe5ee5fdb23efdb5e2d8fcb12040f4970c3b40f462w.jpg?resize=1024%2C683&ssl=1",
        "publishedAt": "14/04/2024",
        "link": "https://efe.com/deportes/2024-04-14/leverkusen-campeon-aleman/"
    },
    {
        "title": "Clamor en la ONU por bajar la tensión en Oriente Medio en medio de la reclamación de Israel a represalias",
        "description": "Naciones Unidas (EFE).- La comunidad internacional en pleno ha coincidido en la ONU, durante una sesión de emergencia del Consejo de Seguridad solicitada por Israel, en un llamamiento a evitar la escalada en Oriente Medio, a la que se sumó incluso Irán.",
        "content":"Había gran expectación por el tono que utilizarían Irán e Israel ante el Consejo de Seguridad, el único lugar del mundo donde los representantes de estos dos países sin relaciones diplomáticas se sientan a solo metros de distancia.\nTanto Erdan como el representante iraní, Saeed Iravani, se acusaron de ser el principal actor de desestabilización regional.\nPara el israelí, Irán ha llenado la región de ‘proxys’ (agentes delegados) que buscan su destrucción incansablemente desde Yemen, Líbano o Siria a través de milicias aliadas.\nMientras que Iravani, recordó las múltiples resoluciones del Consejo de Seguridad ignoradas por Israel en el conflicto palestino o las atribuciones que ese país se da de intervenir extraterritorialmente, como cuando el 1 de abril atacó el Consulado iraní en Damasco, matando a 13 personas (siete de ellos iraníes) sin que la comunidad internacional reaccionara\nEl ataque de Irán y los tambores de guerra que suenan en la región han opacado el que era “tema del mes” de abril: la petición de Palestina para convertirse en estado miembro de pleno derecho de la ONU (y no mero observador), que posiblemente se iba a votar el próximo miércoles en el Consejo, aunque con la actual coyuntura ya eso está en el aire.",
        "author": "",
        "image_url": "https://i0.wp.com/efe.com/wp-content/uploads/2024/04/OBJ_20240415T025254S0013I_1_1_1_15_3_1.jpg?resize=1024%2C769&ssl=1",
        "publishedAt": "EFE/EPA/Stephani Spindel",
        "link": "https://efe.com/mundo/2024-04-15/consejo-de-seguridad-de-onu-tension-en-oriente-medio-tras-ataque-de-iran-a-israel/"
    }
]