[
    {
        "title": "Podemos renuncia a marcharse al Grupo Mixto: hará campaña contra Sumar con el dinero de Suma",
        "description": "Sus cinco diputados trabajarán desde dentro del espacio de Yolanda Díaz por 'un Gobierno en el que no sólo mande Sánchez' y que no sea 'servil'",
        "content":"Podemos ha decidido sentarse desde el primer minuto en la bancada de la oposición al nuevo Gobierno. Sin embargo, lo va a hacer sin dejar de formar parte del grupo parlamentario de Sumar, una de las dos patas en las que se asienta esa nueva coalición al frente de La Moncloa.\nEn la dirección del partido morado descartan que sus cinco diputados vayan a independizarse del espacio político con el que concurrieron a las elecciones generales, lo que reduciría en más de un 20% la asignación que reciben. No obstante, ya han dejado claro que van a dar la batalla para potenciar su 'autonomía' con vistas a las elecciones europeas de julio del año que viene, en las que planean recuperar la papeleta con su logo.\n La secretaria general, Ione Belarra, envió este mismo lunes una carta a la militancia en la que acusa directamente a Yolanda Díaz y a Pedro Sánchez de urdir una 'estrategia' para sustituirlos 'por otra fuerza política que pueda representar simbólicamente a la izquierda, pero que acepte la subordinación al PSOE y la concertación con los poderes económicos y mediáticos; es decir, que sea, a diferencia de Podemos, servil ante los poderes fácticos que aún sostienen al régimen bipartidista'.",
        "author": "SEBASTIÁN FEST",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/e6cdeeca163a1138c4e45de92ec6cb64/resize/600/f/webp/assets/multimedia/imagenes/2023/11/20/17005069679845.jpg",
        "publishedAt": "Martes 21/11/2023",
        "link": "https://www.elmundo.es/espana/2023/11/21/655baac7e85ece71218b45b3.html"
    },
    {
        "title": "Las lesiones, en una espiral muy peligrosa: los datos que explican la involución en el fútbol de élite",
        "description": "Las dolencias en el muslo se duplicaron entre 2002 y 2022, según la UEFA. Bellingham, antes de cumplir 20 años, disputó 14.445 minutos, muy por encima de Owen o Rooney.",
        "content":"Desde su debut en LaLiga, Gavi no había sufrido ni una sola lesión con el Barcelona. Desde aquel 29 de agosto de 2021, a las órdenes de Ronald Koeman ante el Getafe, el joven centrocampista sólo se había perdido dos partidos con los azulgrana por culpa del covid. De hecho, bajo el mando de Xavi Hernández, esta temporada ya había disputado 1.172 minutos entre Liga y Champions, el 86,5% del total. Con la selección española, también fue titular en las seis jornadas de clasificación para la Eurocopa, donde únicamente se ausentó durante 67 minutos. A los 19 años, en pleno esplendor físico, el sevillano no sólo vivía un asombroso momento de forma, sino que parecía un futbolista indestructible, inmune a cualquier contingencia. Sin embargo, este domingo, Gavi se quebró de mala manera sobre el césped del José Zorrilla. Las pruebas de ayer confirmaron una rotura completa del ligamento cruzado anterior de su rodilla derecha, con afectación en el menisco. Una dolencia que le apartará de la competición durante ocho meses. Es decir: adiós a 27 partidos con el Barça y adiós a la Eurocopa y a los Juegos Olímpicos con España.\n",
        "author": "PABLO HERRAIZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/43a386c86164d093e7e99a5e816660b7/resize/600/f/webp/assets/multimedia/imagenes/2023/11/20/17005126519682.jpg",
        "publishedAt": "Martes 21/11/2023",
        "link": "https://www.elmundo.es/deportes/futbol/2023/11/21/655bc02ce85ece69308b45b9.html"
    },
    {
        "title": "El Amore vuelve a ganar y hunde al Tenerife",
        "description": "Los vascos aprovecharon las debilidades de un Tete que jugó casi toda la segunda mitad con un hombre más",
        "content":"La primera parte comenzó con la posesión muy dividida sin encontrar un dominador claro del juego. Los vizcaínos mediante el juego directo y los tinerfeños con algo más de elaboración intentaban llevar el mando del partido.\nSin embargo, con juego directo como más peligro acabó generando el Tenerife, en el 12' con un balón profundo sobre Teto a la espalda de Garreta que taponó bien Magunagoitia. Un Magonagoitia que volvió a ser protagonista minutos después por una gran parada a Enric Gallego en una contra comandada por Ángel.Esas dos ocasiones hicieron despertar al Amorebieta, y en el 26' de juego con una buena jugada por banda izquierda culminada por Álvaro Núñez con un zurdazo inapelable adelantaba a los azules en Lezama. Un gol que dejó KO a los visitantes a los que les costó reaccionar en la primera mitad. Antes del descanso Morcillo probó fortuna desde lejos sin éxito y Ángel gozó de una buena oportunidad que se marchó por encima del travesaño.\nLos segundos 45 minutos arrancaban broncos y es que en una de las primeras acciones Sibo fue expulsado por un pisotón sobre Aitor Sanz, una expulsión muy protestada por los jugadores y aficionados azules. Y ocurrió todo lo contrario a lo esperado, el Tenerife no aprovechó su superioridad y en el 57' un jugadón de Dorrio por el costado izquierdo sirvió a los azules para ampliar distancias. El extremo cedió la pelota a Avilés que llegaba en segunda línea y batía a Soriano con un gran disparo.\nUna victoria que supone romper la racha negativa de 9 jornadas y 2 meses sin conocer la victoria para el conjunto zornotzarra. El Tenerife por su parte amplía su mala dinámica a seis partidos sin ganar.",
        "author": "RAÚL PIÑA",
        "image_url": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2023/11/18/17003348525449.jpg",
        "publishedAt": "Sabado 18/11/2023",
        "link": "https://www.elmundo.es/espana/2023/11/20/655b06d0fc6c83d07b8b4585.html"
    },
    {
        "title": "La Policía detiene a tres sospechosos del atentado contra Alejo Vidal-Quadras, dos en Granada y uno en Málaga, pero ninguno es el autor material",
        "description": "El dispositivo ha corrido a cargo de la Comisaría General de Información y los arrestos llevaban gestándose varios días.",
        "content":"La investigación por el intento de asesinato de Alejo Vidal-Quadras ha subido otro peldaño con la detención de tres hombres. El dispositivo ha corrido a cargo de la Comisaría General de Información y los arrestos llevaban gestándose varios días. Según adelanta El Confidencial y ha confirmado EL MUNDO, uno de los arrestados de nacionalidad española, fue detenido en Málaga mientras que los otros dos arrestos, informan a este periódico fuentes del caso, se han llevado a cabo en Granada. Ninguno de los tres detenidos es el autor material de los hechos, según la policía.\nVidal-Quadras, de 78 años y ex presidente del PP catalán que luego recaló en Vox, fue hospitalizado de urgencia tras recibir un disparo en la cara a la altura del número 40 de la calle Núñez de Balboa, en el madrileño barrio de Salamanca.\nLa Audiencia Nacional se hizo cargo de la investigación dado que podría tratarse de un posible atentado terrorista. El propio Vidal-Quadras, una vez estabilizado en el hospital, indicó que el ataque podría estar vinculado con sus relaciones con la oposición iraní.",
        "author": "EDUARDO J. CASTELAO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/5dc54a51b7fa88038996fbfabe49d989/crop/182x504/2640x2142/resize/600/f/webp/assets/multimedia/imagenes/2023/11/17/17002357855845.jpg",
        "publishedAt": "Martes 21/11/2023",
        "link": "https://www.elmundo.es/espana/2023/11/21/655c58f421efa089438b45b5.html"
    }
]
