[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "PSOE y Sumar sellan en su acuerdo de Gobierno una reducción de la jornada laboral sin rebaja salarial y la subida del SMI",
        "link": "https://www.elmundo.es/espana/2023/10/24/65375d28fdddfff51e8b4573.html",
        "keywords": null,
        "author": "Raúl Piña",
        "video_url": null,
        "description": "Otras medidas acordadas son un plan de choque contra el desempleo juvenil; el refuerzo del sistema público de salud para reducir las listas de espera o derogar la ley mordaza.",
        "content":"Pedro Sánchez y Yolanda Díaz dejaron encarrilado en acuerdo. Sus equipos han estado trabajando hasta bien entrada la noche para dar forma y superar los 'matices' que los separaban. Pero no ha habido sorpresa. PSOE y Sumar ya tienen su hoja de ruta en caso de que haya una legislatura, pues si bien los dos socios han pactado, la investidura sigue en manos de los independentistas catalanes, de que se pacte la amnistía con Junts y ERC. Pero el hipotético gobierno de coalición puede ya exhibir una agenda socioeconómica que incluye la reducción de jornada sin reducción salarial y regular el despido, así como una nueva subida del salario mínimo, entre otras medidas.\nDespués de desbrozar un camino que ha dejado el reparto de ministerios para más adelante, aunque no es territorio virgen, el meollo estaba en torno a rebajar el tiempo de trabajo. La gran bandera que ha querido exhibir Sumar y con la que ha querido presionar y retratar al PSOE.",
        "publishedAt": "Martes 24/10/2023 - 08:54",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/da5bab2191dec090419bb5a0bbc65b87/crop/284x85/1923x1177/resize/473/f/webp/assets/multimedia/imagenes/2023/10/24/16981272563840.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Israel, preparada para una ofensiva por tierra, mar y aire",
        "link": "https://www.elmundo.es/internacional/2023/10/14/652adde121efa0e87e8b45d7.html",
        "keywords": null,
        "author": "SAL EMERGUI",
        "video_url": null,
        "description": "El primer ministro Benjamin Netanyahu ha alentado al ejército así: Preparados para seguir",
        "content": "Exactamente una semana después del ataque de Hamas que ha traído nuevos vientos de guerra a toda la región, Israel se prepara para una ofensiva terrestre en la segunda fase de su masiva represalia por la múltiple y letal infiltración que causó 1.300 muertos. Antes de que los tanques y carros blindados entren en territorio gazatí, la presión aérea israelí sobre el grupo integrista está causando un enorme castigo en la Franja de Gaza. Este sábado ha proseguido la evacuación del norte al sur en el enclave palestino que, una vez más, deberá ocuparse en unas semanas, en el mejor de los casos, o meses de la reconstrucción tras una operación a gran escala que ha provocado al menos 2.200 muertos.\n",
        "publishedAt": "Martes 24/10/2023 - 08:38",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/7e43ab891edc774d7eff8824b6a14466/resize/473/f/webp/assets/multimedia/imagenes/2023/10/14/16973082187131.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "España toma la iniciativa y pide a la UE que levante las sanciones a Venezuela",
        "link": "https://www.elmundo.es/internacional/2023/10/23/6535e6ae2dd8a8002875cd85-directo.html",
        "keywords": null,
        "author": "DANIEL LOZANO",
        "video_url": null,
        "description": "Albares quiere 'revisar' el embargo 'en línea' con EEUU",
        "content": "Ha sido la gran sorpresa de la reunión del Consejo de Asuntos Exteriores de la Unión Europea, que se celebró ayer en Luxemburgo. Entre los temas a tratar, el ministro español, José Manuel Albares, propuso a sus homólogos la posibilidad de levantar las sanciones de la UE a Venezuela. Una idea que llega en el marco de seguir la senda de Estados Unidos, y tras el diálogo de Barbados, la cumbre celebrada la semana pasada entre Nicolás Maduro y la oposición, donde acordaron celebrar elecciones en la segunda mitad del próximo año. 'He intervenido ante mis colegas para plantearles la necesidad de estudiar la revisión de las sanciones de la UE a Venezuela, en línea con las recientes decisiones de Estados Unidos y vista la evolución positiva del diálogo entre venezolanos', dijo Albares.",
        "publishedAt": "Martes 24/10/2023 - 08:40",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/5d277dae731f5c3a6a1ad430a3e83cf0/resize/473/f/webp/assets/multimedia/imagenes/2023/10/23/16980896512588.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Los líderes latinoamericanos achacan la crisis migratoria a las sanciones contra Cuba y Venezuela",
        "link": "https://www.elmundo.es/internacional/2023/10/23/653632fdfc6c8333128b457d.html",
        "keywords": null,
        "author": "Pablo Sanchéz Olmos",
        "video_url": null,
        "description": "López Obrador reúne en Palenque a los principales líderes de la región para impulsar una respuesta 'latinoamericana' a la crisis migratoria",
        "content": "El presidente mexicano, Andrés Manuel López Obrador (AMLO), reunió este domingo en Palenque a sus homólogos de Venezuela, Nicolás Maduro, de Colombia, Gustavo Petro, de Cuba, Miguel Díaz-Canel, de Haití, Paul Henry, y de Honduras, Xiomara Castro, para tratar de ofrecer una respuesta conjunta a la crisis migratoria que atraviesa la región, con más de tres millones de indocumentados registrados en la frontera de EEUU durante el período fiscal 2023, que se cerró el pasado 30 de septiembre. El encuentro contó con la presencia de representantes de hasta 11 países latinoamericanos y caribeños, pero excluyó a EEUU y Canadá, principales receptores de ese flujo, en un intento por encontrar una solución en el origen del problema.",
        "publishedAt": "Martes 24/10/2023 - 04:22",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/1ec9eaefa97ff759b19f8496e6f6acf9/crop/0x0/1500x1000/resize/600/f/webp/assets/multimedia/imagenes/2023/10/23/16980512770507.jpg",
        "source_id": "ElMundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
