[
    {
        "title": "Javier Milei derrota al peronismo y Argentina se lanza a un experimento político sin precedentes en el país",
        "description": "Me he comunicado con Javier Milei para felicitarle porque es el presidente para los próximos cuatro años, dijo Massa",
        "content":"De la televisión a la Casa Rosada en menos de tres años: Javier Milei ganó este domingo las elecciones presidenciales en Argentina y liderará a partir del 10 de diciembre la tercera economía de América Latina, que se lanza así a un experimento político y económico sin precedentes.\nEl ultraliberal populista se impuso al peronista Sergio Massa, que antes de que se conocieran los resultados aceptó la contundente derrota, 55,79% contra 44,20% escrutados el 94,70% de los votos.",
        "author": "SEBASTIÁN FEST",
        "image_url": "https://k-vod.uecdn.es/html5/html5lib/v2.89.0_ue/modules/KalturaSupport/thumbnail.php/p/108/uiconf_id/14969378/entry_id/0_cubnrsag/height/302?",
        "publishedAt": "Lunes 20/11/2023",
        "link": "https://www.elmundo.es/internacional/2023/11/20/655a9665e9cf4a042f8b457b.html"
    },
    {
        "title": "El 'lawfare' pactado por el PSOE y Puigdemont deslegitima de nuevo el trabajo del CNI en Cataluña",
        "description": "La aceptación del 'lawfare' implica rechazar la principal misión de los servicios de inteligencia: neutralizar amenazas a la independencia o integridad territorial de España",
        "content":"Una nueva deslegitimación de los servicios de inteligencia del Estado: ese es uno de los aspectos más relevantes del acuerdo de Junts y el PSOE para investir a Pedro Sánchez. El maltrato reputacional al Centro Nacional de Inteligencia (CNI) es casi permanente desde hace ya años por la desconfianza incesante de todos los políticos.\nLa aceptación en el pacto del lawfare tan mencionado estos días, la guerra judicial contra la política, es precisamente lo que socava el trabajo del CNI. Los primeros en darse por aludidos en el acuerdo con Puigdemont han sido los jueces, que han manifestado su rechazo desde sus asociaciones, jueces decanos, audiencias provinciales, etc. La Policía Nacional, sus sindicatos, la Guardia Civil y sus asociaciones también se han ofendido. Pero el CNI es el punto de partida de la mayoría de esos casos judiciales ahora en entredicho. De algún modo, todo su trabajo de estos años pasados en diferentes causas se ve echado por tierra por el concepto lawfare, aunque esa palabra no figure textualmente en la Ley de Amnistía registrada por el PSOE en el Congreso.\nEl propio artículo 1 de la ley es aún más claro cuando dice que el CNI informará y asesorará al Gobierno para 'prevenir y evitar cualquier peligro, amenaza o agresión contra la independencia o integridad territorial de España'.",
        "author": "PABLO HERRAIZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/5eb07c23bf907146f546c6c8f1d4c252/resize/550/f/webp/assets/multimedia/imagenes/2023/11/12/16997563845773.jpg",
        "publishedAt": "Lunes 20/11/2023",
        "link": "https://www.elmundo.es/espana/2023/11/20/654ff455fc6c8391088b45ae.html"
    },
    {
        "title": "Sánchez mantiene los 22 ministerios y sitúa al canario Ángel Víctor Torres en Política Territorial para la gestión con los nacionalistas",
        "description": "Habrá 4 vicepresidencias: Calviño, Díaz, Ribera y María Jesús Montero. El ex alcalde de Barcelona Jordi Hereu será el nuevo titular de Industria.",
        "content":"Pedro Sánchez ha pasado el fin de semana dando forma y ultimando su Gobierno, trabajando con un reducidísimo círculo de colaboradores. El cuaderno azul empieza a desvelar las pistas, los nombres secretos guardados. Finalmente, el nuevo Ejecutivo tendrá el mismo número de ministerios que el actual, 22, no habrá reducción de carteras. Habrá cuatro vicepresidencias, recuperando así las que tuvo el primer Ejecutivo de Sánchez.\nPero sí cambios de nombres. El canario Ángel Víctor Torres, ex presidente de esta comunidad, será el nuevo ministro de Política Territorial y Memoria Democrática. El ex alcalde de Barcelona Jordi Hereu será el nuevo titular de Industria, confirman a EL MUNDO fuentes gubernamentales. Hereu es parte de la cuota del PSC, cuyo resultado fue un pulmón de oxígeno para Sánchez en las elecciones generales de julio. Otro canario, Héctor Gómez, era hasta ahora el titular de Industria, tras ser nombrado el pasado mes de marzo.\nPese a que se había especulado con la posibilidad de que el nuevo gabinete fuera más reducido, tendrá el mismo número de carteras que ha tenido el pasado Consejo de Ministros, como ha adelanto El País y confirmado en este diario. Nadia Calviño, Yolanda Díaz, Teresa Ribera y María Jesús Montero, cuatro mujeres, serán las vicepresidentas.",
        "author": "RAÚL PIÑA",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/72607bef7e5680004cbabdce9afbf88c/crop/260x120/1574x996/resize/550/f/webp/assets/multimedia/imagenes/2023/11/20/17004643192329.jpg",
        "publishedAt": "Lunes 20/11/2023",
        "link": "https://www.elmundo.es/espana/2023/11/20/655b06d0fc6c83d07b8b4585.html"
    },
    {
        "title": "La victoria de España más triste de todas",
        "description": "La selección gana a Georgia, asegura el primer puesto de grupo, pero pierde a Gavi por una lesión de rodilla. El azulgrana es el jugador más difícil de sustituir",
        "content":"Todo quedó olvidado cuando Gavi se dio la vuelta y se llevó las manos a la cara. Cojeando muchísimo, dio a entender que algo muy malo le había pasado. Hubo un silencio terrorífico en Zorrilla mientras el chico recibía el consuelo, más que la atención, de Óscar Celada, el doctor de la selección. En un partido (casi) intrascendente, una lesión como la que se le intuye a Gavi oscurece todo lo demás, y ya no importaba nada de lo que había ocurrido antes ni de lo que ocurrió después. Vendrá ahora el debate sobre la utilización de los jugadores por parte de las selecciones, el Barça pondrá el grito en el cielo, pero lo cierto es que el chico se lesionó solo, en un mal giro para controlar un balón, bien es cierto que influido, seguramente, por el dolor que tenía tras una entrada anterior. Quizá por protegerse, terminó de hacerse mucho daño. Hay poco que hacer para evitar ese tipo de lesiones.\nHasta ese minuto, el 22, y desde ese minuto, España no estuvo cómoda. Había hecho De la Fuente nueve cambios, nada que ver la situación de este domingo con la de Glasgow, que hizo lo mismo. Pero si en Escocia había quitado a los titulares para poner a los suplentes y aquello salió como salió, en Valladolid sentó a los suplentes y dio carrete a los titulares, manteniendo en el campo solamente a Le Normand y a Gavi.",
        "author": "EDUARDO J. CASTELAO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/6befe639f98811f070956bb46575ddf5/crop/0x155/2435x1779/resize/550/f/webp/assets/multimedia/imagenes/2023/11/19/17004297897642.jpg",
        "publishedAt": "Lunes 20/11/2023",
        "link": "https://www.elmundo.es/deportes/futbol/2023/11/19/655a8041e4d4d801328b45b1.html"
    }
]
