[
    {
        "title": "El PP pone a prueba al PSOE y le urge a condenar los ataques a jueces",
        "description": "Somete a votación en el Congreso una moción que exige el cese de esos 'insultos' en pleno malestar judicial por la falta de apoyo",
        "content":"Lejos de desmayar en la batalla contra la ley de amnistía y las cesiones al independentismo para sostener el Gobierno de Pedro Sánchez, el PP ha planeado una estrategia sostenida en el tiempo para mantener vivo el debate y poner a prueba la resistencia de un PSOE que se desdice a diario de lo que siempre defendió.\nLos populares defenderán y llevarán a votación esta semana una moción, firmada por su nuevo portavoz parlamentario, Miguel Tellado, con la que pretenden retratar a los socialistas urgiéndoles a tomar partido ante una propuesta que conmina a la Cámara a 'cesar en los ataques, invectivas e insultos hacia personas que ejercen la judicatura y desempeñan legalmente sus funciones en el órgano de gobierno del Poder Judicial.'",
        "author": "MARISA CRUZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/4384b32d5876265b533a20f9119a17c4/crop/48x0/1472x949/resize/600/f/webp/assets/multimedia/imagenes/2023/12/17/17028346612083.jpg",
        "publishedAt": "18/12/2023",
        "link": "https://www.elmundo.es/espana/2023/12/18/657f310ffc6c83ab028b4583.html"
    },
    {
        "title": "Colegios internacionales en España cierran sus puertas este lunes tras recibir un aviso de bomba",
        "description": "Desde el Lycée français Molière de Zaragoza aseguran que ayer la dirección de secretaría recibió un correo electrónico en el que un usuario aseguraba haber puesto 'explosivos dentro del colegio'",
        "content":"Algunos colegios internacionales, como el Liceo Francés de Zaragoza, han cerrado sus puertas este lunes tras recibir un aviso de bomba, según ha podido saber EL MUNDO. Al menos 18 colegios internacionales en España han recibido en las últimas horas un correo alertando de la presencia de explosivos en sus instalaciones, una amenaza que la policía está investigando. Los centros afectados están en Pontevedra, Tenerife, Zaragoza, Reus, Tarragona, Villareal y Castellón, según la información facilitada.\nFuentes de la dirección del Lycée français Molière de Zaragoza aseguran que ayer la dirección de secretaría recibió un correo electrónico en el que un usuario decía haber puesto 'explosivos dentro del colegio'. Además, los destinatarios no estaban en copia oculta, por lo que se podía ver que habían enviado el mismo correo electrónico a otros 17 centros educativos de la península y las Islas Canarias. Todos ellos tienen un punto en común: son centros que imparten educación internacional.",
        "author": "NOELIA MARÍN",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/fad9eea26b82b4769bfcd04cf26892fd/crop/219x0/1569x900/resize/600/f/webp/assets/multimedia/imagenes/2023/12/18/17028850130106.jpg",
        "publishedAt": "18/12/2023",
        "link": "https://www.elmundo.es/espana/2023/12/18/657ff599fdddffc1278b4571.html"
    }
]
