[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Un vasco y una sevillana, los jóvenes desaparecidos tras el ataque de Hamas a Israel",
        "link": "https://www.elmundo.es/espana/2023/10/10/65252d5421efa0085b8b4579.html",
        "keywords": null,
        "author": "MARISA CRUZ",
        "video_url": null,
        "description": "Ambas fuerzas seguirán negociando 'en las próximas semanas' y el portavoz socialista admite: 'El guiso aún no está en el fuego'",
        "content": "El PNV y el BNG no están dispuestos a ceder tan pronto. Los primeros con cinco votos en la Cámara y los segundos, con uno, tienen una lista de demandas pendientes para Pedro Sánchez y piden negociar y que se concreten compromisos antes de darle su apoyo. El portavoz socialista en el Congreso, Patxi López, ha confirmado que la próxima semana empezará a negociarse y concretarse. En su opinión, 'el guiso aún no está en el fuego'. Aitor Esteban, el portavoz nacionalista vasco, ha asegurado que hace falta ir hablando más y 'poner las cosas negro sobre blanco'. 'El PNV no ha dado ya sus votos. Esto no es así. El acuerdo es complicado y habrá que seguir hablando en las próximas semanas', ha afirmado Esteban. A la reunión entre Sánchez y el portavoz nacionalista vasco ha acudido también sorpresivamente la ministra de Hacienda, María Jesús Montero.",
        "publishedAt": "Martes,10/10/2023 - 15:13",
        "image_url": "https://k-vod.uecdn.es/html5/html5lib/v2.89.0_ue/modules/KalturaSupport/thumbnail.php/p/108/uiconf_id/14969378/entry_id/0_e9lh37qi/height/700",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El juzgado carga contra Laporta: 'Existen indicios más que sobrados' de sus pagos a Negreira",
        "link": "https://www.elmundo.es/deportes/2023/10/10/65253793e4d4d8d84e8b4587.html",
        "keywords": null,
        "author": "GERMÁN GONZÁLEZ",
        "video_url": null,
        "description": "Mantiene su rechazo a que el Barça sea acusación en el 'caso Negreira'",
        "content": "El Juzgado de Instrucción número 1 de Barcelona tiene al actual presidente del Barça, Joan Laporta, en el punto de mira. En un auto en el que rechaza el recurso del club azulgrana contra la denegación de que sea acusación particular, el juez Joaquín Aguirre considera que existen indicios de que ex dirigentes cometieron presuntamente un delito de administración desleal, en referencia a los ex presidentes Sandro Rosell y Josep Maria Bartomeu, pero no solo ellos.",
        "publishedAt": "Martes,10/10/2023 - 13:37",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/44f2a2d0516c755bce6c7d3c132690db/crop/111x24/1024x632/resize/473/f/webp/assets/multimedia/imagenes/2023/10/10/16969378396715.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Israel anuncia que ha matado a dos altos cargos de Hamas con sus bombardeos sobre Gaza",
        "link": "https://www.elmundo.es/internacional/2023/10/10/6524de092dd8a800286d020c-directo.html",
        "keywords": null,
        "author": "JOSÉ M. RODRÍGUEZ SILVA",
        "video_url": null,
        "description": "EEUU ''se toma en serio'' las amenazas de Hamas de ir matando a las personas que secuestró el sábado en Israel",
        "content": "Cuarto día de guerra en Oriente Próximo. Israel ha asegurado a mediodía de este martes que ha matado a dos altos cargos de Hamas en los fuertes bombardeos que ha lanzado sobre la franja de Gaza la pasada madrugada. El Ejecutivo de Netanyahu asegura además que contabiliza 'alrededor de 1.500 cuerpos' de los comandos islamistas que se infiltraron en su territorio el sábado. La cifra de víctimas mortales en esta guerra entre Hamas e Israel no deja de crecer. Fuentes de la embajada israelí en EEUU han situado por encima del millar las víctimas del ataque de Hamas. En suelo palestino, los bombardeos de Israel han causado, según el último recuento, 770 muertos y 4.000 heridos.",
        "publishedAt": "Martes,10/10/2023 - 17:33",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/8cd0b355585343baff363484fdf68cc5/resize/473/f/webp/assets/multimedia/imagenes/2023/10/10/16969440813990.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "La triste retirada de Eden Hazard",
        "link": "https://www.marca.com/futbol/primera-division/cronica/2023/10/08/651ef1e3ca4741ac2a8b45a9.html",
        "keywords": null,
        "author": "ALBERTO R. BARBERO",
        "video_url": null,
        "description": "El belga anuncia hoy una retirada que ya hizo pública en Valdebebas este verano. 'Nunca volvió a jugar sin dolor', explican sobre aquella lesión en un Madrid-PSG de 2019.",
        "content": "El único año que la escuela pública Lavoisier consiguió ganar el campeonato nacional de fútbol por institutos fue el año en el que Eden Hazard dio clases allí. Era un adolescente que jugaba en las categorías inferiores del Lille y era 'muy trabajador y muy humilde', como contaron sus profesores a EL MUNDO en 2019. 'Nunca alardeaba de lo bueno que era', resumió la maestra Vanesa Bavay. Dos décadas después de su paso por ese edificio de Lille, aquel niño de 14 años ha anunciado su retirada del fútbol. Lo hace a los 32 años y sólo cuatro temporadas después de fichar por el Real Madrd. Toma la decisión con los tobillos destrozados y con la cabeza en paz tras aceptar que su cuerpo nunca volvió a ser el mismo después de aquella entrada de su compatriota Meunier en un Real Madrid-PSG. 'Debes escucharte a ti mismo y decir basta en el momento adecuado', escribió el belga en su despedida. Dicho y hecho.",
        "publishedAt": "Martes,10/10/2023 - 13:24",
        "image_url": "https://phantom-marca.unidadeditorial.es/b0ebf5a86392195b69ece5506667b73d/resize/286/f/webp/assets/multimedia/imagenes/2023/10/08/16967876625817.jpg",
        "source_id": "Marca",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
