[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Sánchez admite ya el diálogo sobre la amnistía: Estamos negociando con los grupos",
        "link": "https://www.elmundo.es/espana/2023/10/05/651e7ea4e4d4d84b2d8b458a.html",
        "keywords": null,
        "author": "RAÚL PIÑA",
        "video_url": null,
        "description": "''Cuando tengamos una posición concreta al respecto, después de reunirme con todos los grupos parlamentarios, fijaremos la posición'', dice el presidente en funciones",
        "content": "El Gobierno llevaba semanas en contacto con la Aemet para ver qué tiempo haría en Granada, donde se celebra estos días la Comunidad Política Europea de la UE y un Consejo Europeo extraordinario. El pronóstico: sol. Mucho calor. Tanto que incluso obliga a entrecerrar los ojos. Así ha llegado Pedro Sánchez al Palacio de Congresos de Granada. Una cita donde ha presumido de escenario y de 'peso' de España en Europa, pero donde planea la negociación sobre la amnistía que mantiene el PSOE con los independentistas catalanes.Es la pregunta que persigue a Sánchez. Vaya donde vaya. En todos los rincones del mundo. Madrid, Nueva York, Granada... Una negociación que ya no se esconde. Pero fiel a su planteamiento, el líder socialista ha evitado, de nuevo, mencionar la palabra. El elefante en la habitación sigue haciéndose más grande, pero no se menciona.",
        "publishedAt": "05-10-2023 13:49:00",
        "image_url": "https://k-vod.uecdn.es/html5/html5lib/v2.89.0_ue/modules/KalturaSupport/thumbnail.php/p/108/uiconf_id/14969378/entry_id/0_586swbg1/height/302?",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Irán pone en órbita un satélite en medio de tensiones con EEUU por su programa nuclear",
        "link": "https://www.elmundo.es/internacional/2023/09/27/65142ab1e9cf4ab95c8b45bf.html",
        "keywords": null,
        "author": "LARA VILLALÓN",
        "video_url": null,
        "description": "EEUU teme que Irán pueda usar su tecnología espacial para desarrollar y lanzar misiles balísticos",
        "content": "Irán puso en órbita este miércoles un nuevo satélite para tomar imágenes, en medio de las tensiones con Estados Unidos por el desarrollo militar iraní. Washington cree que la tecnología utilizada para poner satélites en órbita podría permitir a Teherán lanzar armas de mayor alcance, incluyendo misiles balísticos u ojivas nucleares.*Doy la enhorabuena al pueblo (iraní), a aquellos que forman parte de la industria aeroespacial y a los expertos de la IRGC (Guardia Revolucionaria) por su éxito*, declaró el ministro de Comunicaciones iraní, Isa Zarepour. Se desconoce cuándo se puso en órbita el satélite llamado Noor-3, luz en farsi, aunque las imágenes publicadas del lanzamiento indican que se habría llevado a cabo en una base aeroespacial en Shahroud, a unos 330 kilómetros al noreste de Teherán. El lanzamiento lo llevó a cabo la Guardia Revolucionaria del líder supremo, el ayatolá Ali Jamenei, que tiene su propio programa espacial e infraestructura militar en paralelo a las fuerzas armadas regulares de Irán.",
        "publishedAt": "2023-10-05 07:30:00",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/962a403b3aad0737fcc272eb3d91fe62/crop/295x196/2749x1833/resize/473/f/webp/assets/multimedia/imagenes/2023/09/27/16958209041033.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El low cost sigue comiendo terreno a los grandes operadores: captará la mitad de los cambios de operador en 2024",
        "link": "https://www.elmundo.es/economia/empresas/2023/10/05/651d908e21efa0c5738b4597.html",
        "keywords": null,
        "author": "JOSÉ M. RODRÍGUEZ SILVA",
        "video_url": null,
        "description": "El mercado español tiene menor representación de este tipo de operador que el resto de grandes países europeos",
        "content": "El precio sigue siendo el principal factor que mueve a los españoles para elegir su compañía telefónica, lo que se está traduciendo en un crecimiento cada vez más acelerado de los operadores low cost en España. De hecho, se espera que acaparen el 53% de las altas en el próximo año. De acuerdo a un informe sobre patrones de consumo del sector de la consultora Oliver Wyman, el 46% de los españoles se plantea cambiar de operador próximamente y el precio es lo más importante para ellos. El informe además recoge que más de un 40% de los clientes que piensan cambiar de compañía, lo harán de un operador tradicional a uno de low cost, mientras que apenas un 12% prevén recorrer el camino inverso.",
        "publishedAt": "5-10-2023 00:30:00",
        "image_url": "https://k-vod.uecdn.es/html5/html5lib/v2.89.0_ue/modules/KalturaSupport/thumbnail.php/p/108/uiconf_id/14969378/entry_id/0_ue7trnzk/height/700?",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Seis hinchas del Feyenoord detenidos, entre ellos un menor, por los altercados en el palco VIP del Metropolitano",
        "link": "https://www.elmundo.es/deportes/futbol/champions-league/2023/10/05/651e768a21efa0c26a8b45d4.html",
        "keywords": null,
        "author": "LUIS NÚÑEZ-VILLAVEIRÁN",
        "video_url": null,
        "description": "A los arrestados se les imputan delitos de lesiones, atentado contra la autoridad y desórdenes públicos",
        "content": "Ya habían avisado la noche previa al partido que enfrentaba a su equipo, el Feyenoord, con el Atlético de Madrid en el Metropolitano. Varios hinchas neerlandeses pegaban una paliza a un varón cerca de la calle Cuchilleros que necesitaba asistencia médica por parte del Samur. La Policía Nacional abría una investigación para buscar a los agresores. En el día del partido, los casi 4.000 hinchas estuvieron controlados por los más de 1.300 efectivos de Policía Nacional, Municipal, así como la presencia también de dotaciones de Samur-Protección Civil. <<Son bastante peligrosos>>, deslizaban las fuerzas del orden de unos aficionados que acumulan incidentes por toda Europa. Varios aficionados holandeses, que habían volado a Madrid sin entrada, compraron localidades en la zona de los palcos VIP, donde normalmente hay muchos reservados ocupados por grandes empresas. Entonces, tras la derrota del Feyenoord por 3-2 a manos del Atlético de Madrid, se montó una batalla en esa sección de la tribuna lateral este. Se desconoce el motivo inicial de la riña, pero en torno a una docena de miembros de la UIP de la Policía Nacional se vieron obligados a intervenir para controlar la situación.",
        "publishedAt": "Jueves, 5 octubre 2023 - 10:40",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/cf6cfb122905f12ca2935a6b910f21bf/resize/600/f/webp/assets/multimedia/imagenes/2023/09/24/16955616441642.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
