[
    {
        "title": "Toda la presión sobre los socialistas en Europa en el debate sobre los pactos de Sánchez y la amnistía",
        "description": "El Pleno de Estrasburgo celebra este miércoles el debate 'Amenazas al Estado de Derecho como consecuencia del acuerdo de Gobierno en España'",
        "content":"El proyecto de Ley de Amnistía y su impacto sobre el Estado de Derecho llega al corazón de Europa entre gran expectación. El Pleno de Estrasburgo celebra este miércoles el debate «Amenazas al Estado de Derecho como consecuencia del acuerdo de Gobierno en España» con posiciones enconadas. En la Conferencia de Presidentes fue aprobado por todos los grupos salvo Socialdemócratas, Verdes y la Izquierda. «Los socialistas europeos tienen la oportunidad de demostrar que la defensa de los valores europeos está por encima de su ideología y de sus intereses partidistas y personales», apela Dolors Montserrat, líder del PP en Europa.\nLa presión se traslada a la socialdemocracia europea. La víspera del debate confirmó la disputa. La delegación de Ciudadanos, comandada por Adrián Vázquez, envió una carta a todos los eurodiputados socialistas: «Alcen la voz y usen su influencia para defender el Estado de Derecho y los valores de la UE como hemos hecho juntos en Hungría y Polonia». Y reseña: «Muchos nos preguntan, de buena fe, qué pasa en España. No entienden cómo tienen que llamar socio a quien llamaban fugado. Ni que sus socios españoles le vendan la impunidad por 7 votos».",
        "author": "SEBASTIÁN FEST",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/8b9f2622fabfc0920e5f91b82b7b6560/resize/550/f/webp/assets/multimedia/imagenes/2023/11/21/17005953812529.jpg",
        "publishedAt": "Miercoles 22/11/2023",
        "link": "https://www.elmundo.es/espana/2023/11/22/655cee5a21efa02a068b45ae.html"
    },
    {
        "title": "Israel aprueba una tregua de cuatro días con Hamas a cambio de la liberación de 50 rehenes",
        "description": "El acuerdo -producto de la mediación de Catar, Egipto y Estados Unidos- entrará en vigor este jueves tras ser aprobado por amplía mayoría en el Gobierno israelí.",
        "content":"Tras mes y medio de devastadora guerra, Israel y Hamas han pactado una tregua de cuatro días y la liberación de al menos 50 mujeres y niños entre las casi 240 personas secuestradas por el grupo integrista.\nTras mes y medio de devastadora guerra, Israel y Hamas han pactado una tregua de cuatro días y la liberación de al menos 50 mujeres y niños entre las casi 240 personas secuestradas por el grupo integrista.\nAl inicio de la reunión, el primer ministro Benjamin Netanyahu admitió que se trata de una 'decisión difícil pero correcta' al señalar que la libertad de secuestrados 'es una misión prioritaria y sagrada'. Pero no se trata del punto final de la guerra sino de una pausa. 'La guerra seguirá hasta que logremos nuestros objetivos: eliminar a Hamas, devolver todos nuestros secuestrados y garantizar que nadie en Gaza pueda amenazar a Israel en el día después de Hamas'.",
        "author": "PABLO HERRAIZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/e280cfae946f17bf79830a37c867f478/resize/550/f/webp/assets/multimedia/imagenes/2023/11/21/17005991152381.jpg",
        "publishedAt": "Miercoles 22/11/2023",
        "link": "https://www.elmundo.es/internacional/2023/11/21/655d151fe9cf4ab8248b4579.html"
    },
    {
        "title": "El Amore vuelve a ganar y hunde al Tenerife",
        "description": "Los vascos aprovecharon las debilidades de un Tete que jugó casi toda la segunda mitad con un hombre más",
        "content":"La primera parte comenzó con la posesión muy dividida sin encontrar un dominador claro del juego. Los vizcaínos mediante el juego directo y los tinerfeños con algo más de elaboración intentaban llevar el mando del partido.\nSin embargo, con juego directo como más peligro acabó generando el Tenerife, en el 12' con un balón profundo sobre Teto a la espalda de Garreta que taponó bien Magunagoitia. Un Magonagoitia que volvió a ser protagonista minutos después por una gran parada a Enric Gallego en una contra comandada por Ángel.Esas dos ocasiones hicieron despertar al Amorebieta, y en el 26' de juego con una buena jugada por banda izquierda culminada por Álvaro Núñez con un zurdazo inapelable adelantaba a los azules en Lezama. Un gol que dejó KO a los visitantes a los que les costó reaccionar en la primera mitad. Antes del descanso Morcillo probó fortuna desde lejos sin éxito y Ángel gozó de una buena oportunidad que se marchó por encima del travesaño.\nLos segundos 45 minutos arrancaban broncos y es que en una de las primeras acciones Sibo fue expulsado por un pisotón sobre Aitor Sanz, una expulsión muy protestada por los jugadores y aficionados azules. Y ocurrió todo lo contrario a lo esperado, el Tenerife no aprovechó su superioridad y en el 57' un jugadón de Dorrio por el costado izquierdo sirvió a los azules para ampliar distancias. El extremo cedió la pelota a Avilés que llegaba en segunda línea y batía a Soriano con un gran disparo.\nUna victoria que supone romper la racha negativa de 9 jornadas y 2 meses sin conocer la victoria para el conjunto zornotzarra. El Tenerife por su parte amplía su mala dinámica a seis partidos sin ganar.",
        "author": "RAÚL PIÑA",
        "image_url": "https://e00-marca.uecdn.es/assets/multimedia/imagenes/2023/11/18/17003348525449.jpg",
        "publishedAt": "Sabado 18/11/2023",
        "link": "https://www.elmundo.es/espana/2023/11/20/655b06d0fc6c83d07b8b4585.html"
    },
    {
        "title": "Radiografía de la violencia de género en Madrid: los barrios del sureste acumulan el 57% de las incidencias",
        "description": "El 2022 ha sido el peor año de la violencia machista en la capital: récord histórico de denuncias, llamadas al 016 e intervenciones del SAMUR",
        "content":"En lo que va de año, Madrid ha registrado cinco víctimas mortales por violencia de género y, a pesar de que los feminicidios han disminuido en la ciudad, las llamadas al 016 han aumentado de manera significativa, registrando una cifra histórica el año pasado con hasta 102.391. Aspecto que se repite también en las denuncias, que ascienden a 182.078 (un 11,8% más que en 2021).\nEn lo que va de año, Madrid ha registrado cinco víctimas mortales por violencia de género y, a pesar de que los feminicidios han disminuido en la ciudad, las llamadas al 016 han aumentado de manera significativa, registrando una cifra histórica el año pasado con hasta 102.391. Aspecto que se repite también en las denuncias, que ascienden a 182.078 (un 11,8% más que en 2021).",
        "author": "EDUARDO J. CASTELAO",
        "image_url": "https://e00-elmundo.uecdn.es/elmundo/2023/graficos/nov/samurmapa470.jpg",
        "publishedAt": "Miercoles 22/11/2023",
        "link": "https://www.elmundo.es/madrid/2023/11/22/655c9badfdddffa8af8b459f.html"
    }
]
