[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Biden pedirá al Congreso ayuda militar para Ucrania e Israel y acusa a Hamas y a Rusia de querer 'aniquilar' democracias",
        "link": "https://www.elmundo.es/internacional/2023/10/20/6531d283e85ece86168b456f.html",
        "keywords": null,
        "author": "PABLO PARDO",
        "video_url": null,
        "description": "El 'liderazgo estadounidense', afirmó el mandatario, 'es lo que mantiene unido al mundo' y 'alejarse de Ucrania' o 'darle la espalda a Israel' es 'poner todo esto en riesgo' y 'no vale la pena'.",
        "content":"oe Biden se dirigió anoche (madrugada de hoy en España) a Estados Unidos desde el Despacho Oval de la Casa Blanca para alertar del peligro que las guerras en Oriente Medio en Ucrania representan para la democracia en todo el mundo, y pedir al Congreso de su país que apruebe un programa de ayuda para ambos países.\nAunque Biden no cuantificó el monto total de la ayuda, que será hecho público hoy, su Gobierno está trabajando sobre un máximo de 100.000 millones de dólares (94.000 millones de euros), de los que unos 60.000 serían para Ucrania, y entre 10.000 y 20.000 para Israel. El resto iría a la lucha contra la inmigración ilegal (alrededor de 8.000 millones), que es una vieja demanda de la oposición republicana, y para Taiwán. Con esas cantidades, Ucrania tendría garantizado el suministro de armas hasta después de las elecciones estadounidenses de 2024, mientras que Israel recibiría incluso más ayuda de la que, en principio, necesita para hacer frente a Hamás.",
        "publishedAt": "Viernes 20/10/2023 - 07:18",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/f1e2f3ae7bb35351ee042da7338dfc7c/resize/473/f/webp/assets/multimedia/imagenes/2023/10/20/16977637567625.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Los testimonios revelan la desesperación de Álvaro Prieto por volver a Córdoba: desalojado del Sevilla-Barcelona cuando 'el revisor había dado la hora de salida'",
        "link": "https://www.elmundo.es/espana/2023/10/20/65316a5afdddfff0888b4592.html",
        "keywords": null,
        "author": "GEMA PEÑALOSAL",
        "video_url": null,
        "description": "Dos nuevos informes aclaran sus últimos pasos antes de llegar a talleres y electrocutarse: 'Pudo acceder por los túneles de los andenes'",
        "content": "Álvaro Prieto intentó volver a Córdoba de todas las maneras posibles tras perder su tren en la estación de Santa Justa (Sevilla) la mañana del 12 de octubre aunque en todas ellas lo hizo desviándose de los cauces oficiales.\nAsí lo revelaron tres informes de Renfe adelantados por EL MUNDO y así lo corroboran ahora dos testimonios imprescindibles para la causa a los que también ha tenido acceso este periódico. Estas testificales ayudan a trazar la parte final del periplo del jugador de las categorías inferiores del Córdoba por la estación sevillana en la medida en la que dan respuesta a por qué terminó en la zona de talleres de la estación en el techo de un tren y agarrado a la catenaria, lo que hizo que se electrocutara.",
        "publishedAt": "Viernes 20/10/2023 - 08:38",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/515eb2dd644466a75e39b75d6edc486f/resize/473/f/webp/assets/multimedia/imagenes/2023/10/17/16975308458609.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El verdadero cambio en el césped artificial que amenaza a los equipos modestos: 'Poner uno nuevo pueden ser 220.000 euros'",
        "link": "https://www.elmundo.es/deportes/futbol/2023/10/19/6530b8ecfdddff54498b4590.html",
        "keywords": null,
        "author": "MIGUEL A. HERGUEDAS",
        "video_url": null,
        "description": "Malestar entre clubes y ayuntamientos ante la reciente normativa europea que prohíbe los microplásticos por motivos de salud",
        "content": "El fútbol modesto se entiende mejor en sitios como Mieres, cuna del Caudal Deportivo, el club español con más títulos de Tercera División. Cada fin de semana, en sus dos campos, ambos de propiedad municipal, se disputan cinco partidos. A los del primer equipo, hoy en Tercera RFEF, acuden poco más de 400 incondicionales. Y entre los más veteranos, aún circulan las historias de aquellos tiempos en que los propios futbolistas, antes del pitido inicial, enganchaban un rodillo a uno de sus coches para adecentar el terreno de juego. Eran años de sangre en las espinilleras, balones como piedras y botas rezumando barro.\nHoy, sin embargo, en el campo Eliseo Gutiérrez sólo huele a caucho. El del césped artificial estrenado en marzo de 2021, por el que el Ayuntamiento pagó 190.000 euros a Limonta Sport. «Aquella inversión superaba nuestro presupuesto anual», aclara Óscar Sánchez, directivo del club asturiano. Hoy, sólo 30 meses después, los planes de futuro del Caudal Deportivo se topan con el Reglamento (UE) 2023/2055 de la Comisión, publicado el pasado 27 de septiembre en el diario oficial de la Unión Europea. Un texto que obliga a sustituir, en los próximos ocho años, el relleno de caucho de su hierba sintética. Una amenaza real para Mieres y las más de 12.000 instalaciones de césped artificial del fútbol español.",
        "publishedAt": "Viernes 20/10/2023 - 02:45",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/fac1617786d6d78f9034e3bee3931d56/resize/473/f/webp/assets/multimedia/imagenes/2023/10/19/16977144313170.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Nadal y su regreso: 'Mi primera opción sería en enero, en Australia, pero no lo sé seguro'",
        "link": "https://www.elmundo.es/deportes/tenis/2023/10/19/65319de0e4d4d8a11f8b45b8.html",
        "keywords": null,
        "author": "EFE",
        "video_url": null,
        "description": "El balear reconoce que todavía no ha desaparecido del todo su dolor. 'Hago cosas que antes no podía hacer, entreno un poquito más'.",
        "content": "Rafael Nadal reconoció que todavía no le ha desaparecido totalmente el dolor de la lesión en el psoas que le ha tenido apartado de la competición durante todo el año, pero destacó que en los entrenamientos puede 'hacer más cosas'.\nEl ganador de 22 Grand Slam apuntó al Abierto de Australia como idea de retorno a la competición, aunque no lo aseguró, en un acto en el Museo del Traje de Madrid donde presentó una línea de complementos alimenticios junto a Juan Matji, presidente de Cantabria Labs, con quien comparte la iniciativa.",
        "publishedAt": "Viernes 20/10/2023 - 09:19",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/ae625d5f4ed3e4992da5e5c4708845ca/resize/473/f/webp/assets/multimedia/imagenes/2023/10/19/16977505150067.jpg",
        "source_id": "MARCA",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
