[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Hizbulá llama a un día 'de ira sin precedentes' contra Israel tras el bombardeo del hospital en Gaza",
        "link": "https://www.elmundo.es/internacional/2023/10/18/652f67cec24a360025d4a453-directo.html",
        "keywords": null,
        "author": "SAL EMERGUI",
        "video_url": null,
        "description": "Biden visita hoy Israel y hará 'preguntas difíciles' a Netanyahu tras el ataque al hospital de Gaza",
        "content":"El ataque al hospital de Gaza que ha dejado al menos 200 muertos ha sacudido más si cabe el avispero en el que se ha convertido la guerra en Israel. La inminente visita de Joe Biden a Israel va a estar marcada por la masacre ya que el presidente de EEUU se ha declarado 'indignado y profundamente entristecido'. Hamas ha culpado a Israel del ataque, mientras que el ejército israelí afirma que el responsable fue un cohete mal disparado por milicianos palestinos de la Yihad Islámica. Por su parte, el grupo chií libanés Hizbulá ha pedido que este miércoles sea un día 'de ira sin precedentes' contra Israel y ha llamado a la población a que salga a las calles al considerar que 'las denuncias ya no son suficientes', después del bombardeo.",
        "publishedAt": "Miercoles, 18/10/2023 - 08:57",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/6ff365f8359b49a9dce0d49cfc80be41/resize/600/f/webp/assets/multimedia/imagenes/2023/10/18/16976065090962.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Los 110 minutos de Álvaro Prieto en Santa Justa antes de la tragedia: el email de su padre, un billete de 40 euros en la taquilla 3 y asalto desde las vías de Cercanías",
        "link": "https://www.elmundo.es/espana/2023/10/18/652ecb17e4d4d85d138b45b2.html",
        "keywords": null,
        "author": "GEMA PEÑALOSA",
        "video_url": null,
        "description": "EL MUNDO reconstruye su deambular a partir de 3 informes de Renfe: su paso por atención al cliente, las oficinas de venta y las vías de Cercanías para asaltar las de AVE",
        "content": "Álvaro Prieto deambuló 110 minutos por la estación de Santa Justa de Sevilla, en la mañana del jueves, antes de desaparecer y caer electrocutado entre los vagones de un tren averiado tras subir a su techo y tocar la catenaria. En ese tiempo, el joven cordobés de 18 años intentó coger un AVE a su ciudad tras perder el suyo, AVANT, quiso comprar otro billete por 40 euros, pero no pudo porque se había quedado sin batería, pero rechazó el cargador que le ofrecieron en atención al cliente, y en taquilla, y mantuvo la calma. Siempre se mostró «educado» y «poco hablador». Así lo revelan los tres informes de Renfe a los que ha tenido acceso EL MUNDO.",
        "publishedAt": "Miercoles, 18/10/2023 - 01:28",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/b287bf7ef6ea5be45494c2b67f4862b8/resize/600/f/webp/assets/multimedia/imagenes/2023/10/17/16975679664041.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El último milagro de Cuéntame: Lo que ha hecho esta serie es tremendo",
        "link": "https://www.elmundo.es/television/2023/10/17/652e84d221efa03f548b45ca.html",
        "keywords": null,
        "author": "PABLO R. SUANZES",
        "video_url": null,
        "description": "Cuéntame cómo pasó acumula tantos trofeos que, según confiesa quien los ha recibido, no sabe qué hacer con ellos.",
        "content": "El 13 de septiembre de 2001, dos días después de los terribles atentados del 11-S, fue la fecha elegida por RTVE para estrenar la serie que ha hecho historia de la televisión no sólo por su longevidad -22 años- sino porque el camino recorrido por Cuéntame cómo pasó es el que también han andado dos generaciones. Niños que se hicieron adultos, padres que se hicieron abuelos y abuelos que ya se fueron con Cuéntame.\n La ficción más exitosa e importante de la televisión española del siglo XXI pone el broche de oro a una trayectoria de más de dos décadas en RTVE. Siete intensos capítulos serán la despedida. Cada uno centrado en un miembro de la familia, primero Merche, el último Carlos. Es el adiós de los Alcántara.",
        "publishedAt": "Martes, 17/10/2023 - 22:02",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/953a34da31c5c83db2458dd6c5df8a8d/resize/990/f/webp/assets/multimedia/imagenes/2023/10/16/16974639087285.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El ministro de Interior francés dice que Benzema tiene vínculos con un grupo terrorista",
        "link": "https://www.marca.com/futbol/liga-arabia-saudi/2023/10/17/652ef057ca4741837a8b4605.html",
        "keywords": null,
        "author": "MIGUEL ÁNGEL LARA",
        "video_url": null,
        "description": "Gérald Darmanin acusa al jugador del Al-Ittihad de tener relación con el grupo llamado Hermanos Musulmanes",
        "content": "Hemos cerrado más de 1.100 centros islamistas y me refiero en concreto al señor Karim Benzema que tiene vínculos notorios, como todos sabemos, con los Hermanos Musulmanes. Atacamos a una hidra que son los Hermanos Musulamanes que generan una atmósfera yihadista.  Son las graves acusaciones que el ministro del Interior de Francia, Gérald Darmanin, ha vertido sobre el ex jugador del Real Madrid en la cadena CNews durante una tertulia. El delantero del Al-Ittihad pidió hace pocos días en sus redes sociales que pararan los bombardeos de Israel sobre mujeres y niños en Gaza.",
        "publishedAt": "Miércoles 18/10/2023 - 00:19",
        "image_url": "https://k-vod.uecdn.es/p/110/sp/11000/thumbnail/entry_id/0_09pp0s2n/version/100042/width/660/height/371",
        "source_id": "MARCA",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
