[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El jefe del ejército israelí avisa a Hamas: 'Nuestra obligación es entrar en Gaza'",
        "link": "https://www.elmundo.es/internacional/2023/10/15/652c220dfdddff045b8b4598.html",
        "keywords": null,
        "author": "SAL EMERGUI",
        "video_url": null,
        "description": "Se intensifican los ataques aéreos sobre la Franja mientras se prepara la incursión militar terrestre",
        "content":"Sin perder de vista la frontera norteña cada vez más bélica ante el grupo libanés Hizbulá, Israel ha desplegado decenas de miles de soldados en el sur para empezar en cualquier momento la búsqueda terrestre de efectivos, túneles y armas del grupo integrista Hamas en la Franja de Gaza bajo presión de las incesantes bombas. La intensificación de los ataques aéreos que golpean el territorio gazatí desde hace una semana, las condiciones climatológicas y el ritmo de la dramática evacuación de varios centenares de miles de habitantes del norte al sur de la Franja palestina marcarán el timing el inicio de la ofensiva por tierra. La segunda fase de la guerra entre Israel y las milicias de Gaza podría dar paso a la primera entre el ejército israelí y Hizbulá que cuenta en el sur del Líbano con la ayuda de comandos de Hamas.",
        "publishedAt": "Domingo, 15/10/2023 - 21:50",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/d20a5d129fb33281e8ab0b307b4da7c0/resize/700/f/webp/assets/multimedia/imagenes/2023/10/15/16973913476666.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Cae un misil en el cuartel de la misión de la ONU en Líbano",
        "link": "https://www.elmundo.es/internacional/2023/10/15/652b72972dd8a80028700505-directo.html",
        "keywords": null,
        "author": "MARTA BELVER",
        "video_url": null,
        "description": "La misión de paz de la ONU en el Líbano trata de verificar la procedencia del cohete que impactó en su cuartel general de Naquora",
        "content": "El primer ministro Benjamín Netanyahu ha convocado este domingo al gabinete de emergencia de Israel ha dicho que la unidad nacional mostrada ha enviado un mensaje dentro y fuera del país mientras se prepara para 'demoler a Hamas' en Gaza.",
        "publishedAt": "Domingo, 15/10/2023 - 22:01",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/a5f7c525ff69dda3820c5e5e0547927c/resize/473/f/webp/assets/multimedia/imagenes/2023/10/15/16973881145957.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "La mayoría de los españoles cree que los Reyes representan bien al país",
        "link": "https://www.elmundo.es/deportes/2023/10/10/65250443fc6c8381468b45a0.html",
        "keywords": null,
        "author": "MARTA BELVER",
        "video_url": null,
        "description": "El apoyo es mayor entre los votantes del PP y los ciudadanos de 65 y más años",
        "content": "En contraste con los abucheos y el «Que te vote Txapote» con el que fue recibido Pedro Sánchez un año más a su llegada al desfile de las Fuerzas Armadas, la presencia de Don Felipe y Doña Letizia desencadenó ayer vítores y aplausos entre el público asistente al acto central del 12 de octubre en Madrid. Esta muestra de respeto a la Corona a pie de calle encaja con el sentir mayoritario de la ciudadanía, que respalda ampliamente el papel institucional asignado a la Monarquía. Así lo constata una encuesta elaborada por Sigma Dos para el periódico EL MUNDO que concluye que el 57,6% de los consultados considera que los Reyes representan bien al país, frente al 32% que tiene una opinión diametralmente opuesta. Uno de cada 10 entrevistados ha optado, a su vez, por no contestar a esta cuestión. El apoyo a Sus Majestades, en todo caso, no es monolítico y experimenta oscilaciones muy notables en función de la ideología del que se pronuncia al respecto. A través de la óptica política los votantes del PP son los que más entusiastas se muestran a la hora de destacar su labor (86% del total), seguidos a una abultada distancia de los que el pasado 23 de julio optaron por la papeleta de Vox (63,3%) y mayor aún de los que dieron su apoyo en las urnas al PSOE (53,9%).",
        "publishedAt": "Martes, 10/10/2023 - 00:02",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/28ad3bb64ce975b243fbc90515912a96/resize/473/f/webp/assets/multimedia/imagenes/2023/10/12/16971153332606.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Así está la pelea por ser cabeza de serie en la Eurocopa de Alemania",
        "link": "https://www.elmundo.es/deportes/futbol/eurocopa/2023/10/12/65283b8921efa0c11c8b4587.html",
        "keywords": null,
        "author": "MIGUEL ÁNGEL LARA",
        "video_url": null,
        "description": "Alemania y las cinco mejores de la fase de clasificación encabezarán el sorteo del 2 de diciembre en Hamburgo",
        "content": "El formato del sorteo de la Euro 2024 es de seis grupos de cuatro equipos cada uno. El primero estará encabezado por Alemania, el país anfitrión. A partir de ahí, los otros cinco cabezas de serie serán los equipos con mejor puntuación en la fase de clasificación. Al haber grupos de cinco equipos, como el de España, en los de seis se ha de descontar los dos resultados ante los equipos que queden últimos. España puede alcanzar una puntuación máxima de 21 puntos, lo que haría que casi con seguridad fuese una de las cabezas de serie. Por eso, los dos partidos de noviembre, aunque el trabajo principal esté hecho, tiene su valor. Porque siempre es bueno evitar riesgos.",
        "publishedAt": "Lunes 16/10/2023 - 00:44",
        "image_url": "https://secure-assets.rubiconproject.com/static/psa/blank/1x1.png",
        "source_id": "ElMundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
