[
    {
        "title": "WhatsApp estrena un icono con forma de onda: qué es y para qué sirve",
        "description": "El canal de mensajería presenta una nueva función para los chats de grupo",
        "content":"WhatsApp es el canal de mensajería instantánea por excelencia, tal como queda reflejado con los 2.000 millones de usuarios que tiene la plataforma de Meta, de los cuales casi 36 millones son usuarios en España. Su penetración en el mercado no sólo se debe a su funcionalidad a la hora de chatear, sino también por el hecho de estar constantemente presentando nuevas herramientas, convirtiéndose en una navaja suiza de la comunicación. La última novedad presentada ya aparece en nuestros dispositivos con un icono con forma de onda. Veamos qué es y para qué sirve.\nSi tienes la última actualización de WhatsApp, puedes comprobar que el nuevo icono aparece en algunos grupos en la parte superior derecha de pantalla, donde hasta ahora estaban los botones para realizar llamadas y videollamadas.\nUna vez iniciado el chat de voz, los miembros del grupo recibirán la notificación automática para unirse (en lugar de una llamada). En un banner ubicado en la parte inferior de la pantalla se puede ver quién se unió al chat de audio. Los miembros del grupo que no están en el chat de voz pueden ver los perfiles de aquellos que sí están participando desde el encabezado del chat y la pestaña Llamadas.",
        "author": "S. M.",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/27eaa6a1d958a6e2956e125449edff19/crop/0x0/3072x2048/resize/600/f/webp/assets/multimedia/imagenes/2023/05/23/16848242414815.jpg",
        "publishedAt": "6/12/2023",
        "link": "https://www.elmundo.es/como/2023/12/05/656eff71e4d4d866478b45ad.html"
    },
    {
        "title": "La Copa de las sorpresas y los sustos: El Almería, K.O. ante un Segunda RFEF y sufren Real, Rayo, Betis y Las Palmas",
        "description": "La UD Barbastro, de la cuarta categoría, elimina al colista de Primera, que sigue en crisis. El resto pasan con problemas",
        "content":"La Copa del Rey ha vuelto a dejar víctimas y héroes en el camino. La tercera ronda de la competición del K.O. ha elevado al cielo a la UD Barbastro y ha enviado al infierno a la UD Almería. Un club de la Segunda Federación, la cuarta categoría del fútbol español, superando a un equipo de la Primera División para situarse en los dieciseisavos de final, donde ya entrarán el Real Madrid, el Barcelona, el Atlético de Madrid y el Osasuna, los cuatro clubes que en enero disputarán la Supercopa en Arabia. En Barbastro, en la provincia de Huesca, sucedió la gran sorpresa. Pero también hubo sustos.\nSi el martes por la noche el Getafe y el Valencia no tuvieron problemas para vencer en los campos del Atzeneta y el Arosa, el miércoles festivo sí dejó sensaciones inesperadas para los clubes favoritos. El Cartagena venció en penaltis al Alcorcón, el Huesca al Antequera, el Tenerife superó en la prórroga al Deportivo de la Coruña, el Burgos ganó en la tierra del Arenteiro, el Unionistas dio la sorpresa ante el Sporting, el Málaga pasó por encima del Eldense, el Amorebieta ganó en el campo del Levante y el Lugo al Mirandés.\n",
        "author": "ABRAHAM ROMERO",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/fe040009cab6c0c916b2c978d1c1fac1/resize/600/f/webp/assets/multimedia/imagenes/2023/12/06/17018982281869.jpg",
        "publishedAt": "6/12/2023",
        "link": "https://www.elmundo.es/deportes/futbol/copa-del-rey/2023/12/06/6570cbd8fc6c83da6f8b460f.html"
    }
]
