[
    {
        "title": "Cataluña es la región con la mayor segregación escolar de alumnos de origen inmigrante",
        "description": "Es también donde más ha aumentado en el último lustro la concentración de extranjeros en 'escuelas gueto'",
        "content":"Cataluña es la región con la mayor segregación escolar de estudiantes de origen inmigrante. También es donde más ha empeorado en el último lustro la concentración de este alumnado en las mismas escuelas. El batacazo de las aulas catalanas en sus resultados académicos ha sido descomunal en la última edición del Informe PISA, pero los datos de esta clasificación internacional también han revelado otros problemas que sufre la población escolar más vulnerable.\nEn 2019, la Generalitat firmó con la comunidad educativa un Pacto contra la Segregación Escolar que contempla que la Administración decida dónde escolariza a los alumnos vulnerables para repartirlos de forma proporcionada por todos los colegios, incluso aunque no quieran las familias, para que no haya grandes concentraciones en unas pocas escuelas gueto. Esta medida, recogida también en la Ley Celaá, aún no ha logrado los efectos esperados, a juzgar por el estudio que publican hoy la ONG Save the Children y el think tank EsadeEcPol, donde se analizan los microdatos de PISA para ver cómo salen las CCAA en equidad o igualdad de oportunidades de los estudiantes.\nEn este informe se ve que la segregación del alumnado de origen inmigrante ha empeorado en Cataluña entre 2018, cuando el índice era del 0,113 (cero es lo mínimo y 1 es lo máximo), y 2022, cuando aumenta hasta el 0,231. Detrás están el País Vasco (que ha mejorado), Madrid y la Comunidad Valenciana (que han empeorado). Estas regiones están peor que la media española, mientras que las que menos segregación tienen son Asturias, Castilla y León y Extremadura, una región que «ha aguantado muy bien desde 2018« y, según los autores, «presenta un buen nivel académico, dado el nivel socioeconómico de las familias extremeñas».",
        "author": "GERARD MELGAR",
        "image_url": "https://e00-elmundo.uecdn.es/elmundo/2023/graficos/dic/grado470.jpg",
        "publishedAt": "12/12/2023",
        "link": "https://www.elmundo.es/espana/2023/12/12/6577471021efa0f6468b45ab.html"
    },
    {
        "title": "Un descomunal Girona da el gran golpe en Montjuïc y deja al Barça en el diván",
        "description": "Los goles de Dovbyk, Miguel Gutiérrez, Valery y Stuani otorgan un histórico triunfo al equipo de Míchel, que regresa al liderato (2-4).",
        "content":"El Girona logró al fin su primera victoria como visitante ante el Barça. Con contudencia y amplio merecimiento, el asalto a Montjuïc de los de Míchel no sólo vuelve a poner en entredicho la consistencia del conjunto azulgrana, sino que le permite a su vez volver a encaramarse a un liderato que, visto lo visto, no es para nada una casualidad.\nEl 2-4 logrado ante los azulgrana con tantos de Dovbyk, Miguel, Valery y Stuani, con Lewandowski y Gündogan, salvando en cierto modo la honrilla para los locales, se forjó en un partido en el que el control y la iniciativa fueron claramente para los visitantes, por mucho que los de Xavi, espoleados de nuevo por la urgencia, trataran sin éxito de ponerle remedio a lo largo del un segundo tiempo algo más inspirado que el primero.\nEl Girona jugó más y mejor que el Barça en una primera parte que los de Míchel aprovecharon para marcharse a los vestuarios con un más que merecido 1-2. Suyas, de hecho fueron las primeras ocasiones claras de unos primeros 45 minutos en los que, en general, los gerundenses transmitieron una imagen mucho más aseada que los azulgrana.\nY, con paciencia, acabaron por darle la puntilla por medio de un Valery que sentenció el duelo con el 1-3 y confirmó un más que merecido retorno al liderato. El 2-3 de Gundogan fue solo una anécdota, porque Stuani, un superviviente de los tiempos de Segunda, se aprestó en el segundo palo para echar la persiana. A diferencia de Lewandowski, errático en una fantástica ocasión para el 3-3, el uruguayo no faltó a su cita con la historia. Tras dos semanas de tregua, con aquellos bálsamos ante Oporto y Atlético, el Barça regresa al diván.",
        "author": "AMADEU GARCÍA",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/954f5adedab50145ce9e7cab4dd44bf4/resize/600/f/webp/assets/multimedia/imagenes/2023/12/10/17022454036644.jpg",
        "publishedAt": "11/12/2023",
        "link": "https://www.elmundo.es/deportes/futbol/primera-division/2023/12/10/657633a621efa00d198b4570.html"
    }
]
