[
    {
        "title": "El Gran Premio de España de Fórmula 1 pasará de Barcelona a Madrid: Ifema tendrá una carrera a partir de 2026",
        "description": "Anuncio inminente tras meses de discretas negociaciones. Será un evento de inversión privada, para huir del mal ejemplo de Valencia",
        "content":"Madrid tendrá una carrera de Fórmula 1 a partir de 2026. De forma inminente, se confirmará que la capital volverá a ver rodar a los monoplazas cuatro décadas después de la última cita, en 1981, en el viejo circuito del Jarama. Ahora será alrededor de Ifema y por Valdebebas donde la competición del motor más importante del planeta desplegará su show, en una prueba semiurbana dentro de los límites de la misma capital.\nEl anuncio estaba listo para realizarse el pasado jueves, pero algunos flecos técnicos lo han retrasado unos días. Se espera que el comunicado oficial salga desde Londres, desde la sede de la F1 (propiedad de la multinacional Liberty), en las próximas horas. O la próxima semana a más tardar. Todo está listo.\nLa noticia de Madrid implica que Cataluña se caerá del calendario en 2026, ya que la cita de Ifema llevará la bandera del Gran Premio de España. La opción de que dos carreras españolas compartieran espacio en el Mundial, como sucedió hace años con Valencia y Montmeló, queda así descartada. 'No es viable', confirman a EL MUNDO fuentes de la F1.",
        "author": "JAIME RODRÍGUEZ",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/c14ac0d4ec576e6b6293872b57b0d670/crop/167x409/2624x2047/resize/600/f/webp/assets/multimedia/imagenes/2023/11/23/17007313622391.jpg",
        "publishedAt": "05/12/2023",
        "link": "https://www.elmundo.es/madrid/2023/12/05/655f1b37e85ecec7268b45ce.html"
    },
    {
        "title": "Rockstar publica el tráiler de GTA VI horas antes de lo previsto por culpa de una filtración",
        "description": "Desafiando las esperanzas de un lanzamiento temprano, se ha confirmado que GTA VI no estará disponible hasta 2025",
        "content":"En un giro inesperado de los acontecimientos, Rockstar Games se vio forzada a adelantar el lanzamiento del tráiler de 'Grand Theft Auto VI', su muy esperado próximo título, casi 15 horas antes de lo planeado originalmente. Este adelanto inesperado se debió a una serie de circunstancias imprevistas que llevaron a la compañía a tomar esta decisión, pero principalmente se debe a las filtraciones. En concreto la de un usuario de X que se adelantó a la compañía, que decidió entonces adelantar la fecha de lanzamiento del vídeo.\nEl tráiler, aunque breve, fue suficiente para captar la atención del público y generar una gran expectativa en la comunidad de jugadores. La anticipación y la emoción en torno a este lanzamiento son indicativos de la posición prominente que GTA VI tiene en el mundo de los videojuegos y de cómo una simple filtración puede alterar los planes de una compañía tan grande como Rockstar.\nTambién se ha podido ver una muestra de la emocionante y caótica vida en Vice City. Desde enfrentamientos explosivos en gasolineras hasta fiestas desenfrenadas y tiroteos intensos. La aparición sorpresiva de un caimán en el tráiler es un ejemplo del humor y las sorpresas que Rockstar suele incorporar en sus juegos. Aunque todavía no se han confirmado oficialmente las plataformas para GTA VI, se espera ampliamente que el juego esté disponible en PC, Xbox Series S|X y PS5. Aunque quizás repitan la fórmula de retrasar la salida en PC y mantener un tiempo de exclusividad en una consola concreta.",
        "author": "ALEJANDRA OLCESE",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/20124e06163ad31df1f869118bd92ac0/resize/600/f/webp/assets/multimedia/imagenes/2023/12/05/17017345655288.jpg",
        "publishedAt": "05/12/2023",
        "link": "https://www.elmundo.es/economia/2023/11/29/65675d0721efa0365c8b45b9.html"
    },
    {
        "title": "Rusia destruye 41 drones lanzados por Ucrania",
        "description": "El Senado de EEUU votará esta semana sobre proyecto de fondos para Israel y Ucrania",
        "content":"Con la guerra de Ucrania afronta su segundo invierno, el Ministerio de Defensa de Rusia ha informado que sus sistemas antiaéreos han destruido 41 drones lanzados por Ucrania durante la madrugada. 26 de los aparatos interceptados fueron destruidos sobre territorio ruso, y 15 sobre el Mar de Azov y la península de Crimea.\nMientras, las tropas rusas han conseguido progresos junto a Avdivka, uno de los principales bastiones ucranianos en el frente oriental, en cuyos alrededores se libra la batalla más encarnizada de los últimos meses, y donde los militares ucranianos combaten para evitar ser rodeados.",
        "author": "LUIS NÚÑEZ-VILLAVEIRÁN",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/69b684e3380ff20b38f843037727c616/crop/0x0/2979x1986/resize/600/f/webp/assets/multimedia/imagenes/2023/12/05/17017573558836.jpg",
        "publishedAt": "05/12/2023",
        "link": "https://www.elmundo.es/deportes/baloncesto/euroliga/2023/11/30/6568c3f7e4d4d8393f8b45cc.html"
    }
]