[
    {
        "title": "Franz Beckenbauer: sus tres mujeres y la trágica muerte de su hijo futbolista a los 46 años",
        "description": "La leyenda del Bayern de Múnich ha fallecido a causa de complicaciones de salud. Estuvo casado tres veces y tuvo cinco hijos, uno de ellos fuera del matrimonio.",
        "content":"'Con profunda tristeza anunciamos que mi esposo y nuestro padre, Franz Beckenbauer, falleció pacíficamente mientras dormía ayer domingo, rodeado de su familia. Les pedimos que puedan llorar en silencio y abstenerse de hacer preguntas'. Con este mensaje, la familia de Franz Beckenbauer anunciaba la muerte del mítico futbolista del Bayern de Múnich y la Selección alemana. Un fallecimiento que supone para Alemania la pérdida de una de sus mayores leyendas del balompié.\nAunque no se ha detallado la causa de la muerte del jugador a la edad de 78 años, se sabe que el jugador llevaba semanas padeciendo un dolor intenso en el ojo, además des dolencias neurológicas derivadas del Parkinson y la demencia que sufría desde hacía años. El comunicado, replicado por diversos medios de comunicación, ha sido rubricado por Heidi Beckenbauer, su esposa desde 2006.",
        "author": "MARTA CORBAL",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/e4f59001cc9269e818cc9e4ddedd7255/crop/0x0/2976x1984/resize/600/f/webp/assets/multimedia/imagenes/2024/01/08/17047344992549.jpg",
        "publishedAt": "9/1/2023",
        "link": "https://www.elmundo.es/loc/famosos/2024/01/08/659c2ee1fc6c83e6548b4591.html"
    },
    {
        "title": "El Toconao resucita el fantasma del Prestige en plena campaña electoral gallega",
        "description": "La Fiscalía abre diligencias por el vertido de 25.000 kilos de microplásticos mientras la Xunta anuncia que no es 'ni tóxico ni peligroso'",
        "content":"Esta vez, el chapapote, parece una granizada. Una marea blanca de bolitas con olor a gasolina. Esferas de microplástico de apenas cinco milímetros, uno de los mayores contaminantes de los océanos, y la materia prima con la que se fabrican, entre otras cosas, las botellas de plástico. Más de dos décadas después del Prestige, otro barco vierte en Galicia una crisis ambiental, incluido un déjà vu de voluntarios limpiando playas, y el cruce de acusaciones entre Gobierno central y Xunta de Galicia en plena precampaña electoral.\nCientos de voluntarios están llegando a las playas gallegas armados con juguetes de playa: escurridores, rastrillos, palas y cubitos de colores. En estos momentos, lo que parece más adecuado para su recogida. «Son como granos de arroz, se pisan, se mezcla con la arena y con las algas, y son imposibles de sacar», reconocía ayer una voluntaria armada con un escurridor de ensaladas en O Grove, donde cooperativas de pescadores y mejilloneros piden reuniones con las autoridades.\nEl pasado 5 de diciembre, el barco partió del puerto de Algeciras con destino Rotterdam. Tres días después, cuando navegaba a unos 80 kilómetros de la localidad portuguesa de Viana do Castelo, a tan sólo 20 kilómetros de Galicia, se topó con una tormenta, y perdió seis contenedores. En uno de ellos había mil sacos de pellets, de 25 kilos cada uno. La materia prima que funden y moldean en las fábricas para crear productos plásticos.",
        "author": "RICARDO F. COLMENERO",
        "image_url": "https://k-vod.uecdn.es/html5/html5lib/v2.89.0_ue/modules/KalturaSupport/thumbnail.php/p/108/uiconf_id/14969378/entry_id/0_8xglwq1p/height/302?",
        "publishedAt": "9/1/2024",
        "link": ""
    }
]
