[
    {
        "title":"Irán, China, Venezuela y Corea del Norte felicitan a Putin por ganar unas elecciones en las que logró el 87% de los votos",
        "description": "Redacción internacional (EFE).- Países como Irán, China, Venezuela y Corea del Norte han felicitado al presidente ruso, Vladimir Putin, por su victoria en las elecciones de este fin de semana, donde ha cosechado el 87,28 por ciento de los votos.",
        "content":"En cambio, los países occidentales y en especial la Unión Europea han calificado la cita electoral de ilegal y antidemocrática.\nEl respaldo a Putin viene de aquellos países que o le suministran armamento en su guerra con Ucrania o bien no condenan la invasión, algunos de ellos latinoamericanos, como Venezuela, Bolivia y Cuba.\nChina:  En su mensaje de felicitación, el presidente chino, Xi Jinping, concede “gran importancia” al desarrollo de sus relaciones con Moscú. “En los últimos años, el pueblo ruso se ha unido, ha superado desafíos y logrado avances hacia su desarrollo y revitalización nacional”.\nIrán: El presidente de Irán, Ebrahim Raisí, felicitó a Putin por su “contundente victoria” , expresó “su satisfacción” por la creciente expansión de las relaciones entre los dos países y abogó por un mayor desarrollo de esos vínculos.\nCorea del Norte: El líder norcoreano, Kim Jong-un, envió un mensaje lacónico de felicitación a Putin a través de la agencia estatal norcoreana KCNA: “felicitó el lunes a Vladímir Vladimirovich Putin por su reelección a la presidencia de la Federación Rusa”.\nVarias repúblicas exsoviéticas también felicitaron a Putin. El presidente de Bielorrusia, Alexandr Lukashenko, citado por la agencia estatal bielorrusa BELTA, dijo que “es un resultado impresionante”.\nEl presidente de Kazajistán, Kasim-Yomart Tokáyev, destacó el “apoyo del pueblo ruso al rumbo estratégico” de Putin.\nEl presidente de Tayikistán, Emomalí Rajmón, le deseo “grandes éxitos” en aras del “bienestar del pueblo hermano ruso”.",
        "author": "EFE/Internacional",
        "image_url": "https://i0.wp.com/efe.com/wp-content/uploads/2024/03/PUTIN-COREA.jpg?w=900&ssl=1",
        "publishedAt": "18 marzo 2024",
        "link": "https://efe.com/mundo/2024-03-18/reacciones-comunidad-internacionale-elecciones-rusia/"
    }
]
