[
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Israel realiza una operación selectiva con tanques en el norte de la franja de Gaza",
        "link": "https://www.elmundo.es/internacional/2023/10/26/6539f3472dd8a8002877e7ad-directo.html",
        "keywords": null,
        "author": "NOELIA MARIN",
        "video_url": null,
        "description": "Según un portavoz militar, los soldados han abandonado la zona al terminar la operación",
        "content":"Cuando la guerra de Israel en Gaza está a punto de cumplir tres semanas en activo, durante esta madrugada Israel ha dado un paso más: ha realizado una operación selectiva con tanques en el norte de la franja de Gaza, indica el ejército israelí.\nDurante la noche, el ejército ha llevado a cabo una incursión selectiva con tanques en el norte de la franja de Gaza, como parte de sus preparativos para las próximas etapas de la batalla, según un comunicado del portavoz militar. Los soldados abandonaron la zona al final de la operación, añade.",
        "publishedAt": "Jueves 26/10/2023 - 08:54",
        "image_url": "https://www.youtube.com/embed/2nT4mJ06B1Y",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Los mayores de 65 se confirman como el grupo de edad con mayor poder adquisitivo",
        "link": "https://compartiendoconocimiento.elmundo.es/los-mayores-de-65-se-confirman-como-el-grupo-de-edad-con-mayor-poder-adquisitivo",
        "keywords": null,
        "author": "SAL EMERGUI",
        "video_url": null,
        "description": "Los mayores de 65 años se confirman como el grupo de mayor poder adquisitivo, los que menos, los menores de 30.",
        "content": "Más de 16 millones de personas en España son consumidores séniors (+55), lo que equivale a más de un 33% de la población, de ahí que cada vez más negocios y marcas tengan muy presente a este colectivo en sus decisiones estratégicas. Y es que, hasta ahora, nunca había representado un peso tan importante en el conjunto de la sociedad. Además, se espera que éste siga creciendo aún más, a medida que la llamada generación de los baby boomers se acerque a la edad de jubilación.\nAl aumento de la longevidad, se suman también los cambios estructurales que se han producido en la calidad de vida y en la propia concepción de disfrute de la misma. Es un colectivo activo, con muchos intereses, que disfruta de su ocio y tiempo libre. De hecho, no hay más que ver que 7 de cada 10 ha viajado por placer en el último año, según afirma el III Barómetro del Consumidor Senior. Además, hay que tener en cuenta que son el colectivo con mayor poder adquisitivo del país, un 12% superior al resto, según el Libro Blanco de la Silver Economy en España, generando el 26% del PIB y convirtiéndose en un grupo de consumidores clave para la economía nacional.",
        "publishedAt": "Miercoles 25/10/2023 - 06:54",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/d861b9920ac74c3908367430d0b3a222/resize/450/f/webp/assets/multimedia/imagenes/brandedcontent/1698148706.jpg",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "Una veintena de muertos y decenas de heridos en dos tiroteos en dos tiroteos en Maine con el sospechoso, un instructor de armas, a la fuga",
        "link": "https://www.elmundo.es/internacional/2023/10/26/6539f47ee9cf4a554a8b45b8.html",
        "keywords": null,
        "author": "AGENCIAS",
        "video_url": null,
        "description": "El presunto autor, identificado como Robert Card, es un miembro de la reserva del ejército de Estados Unidos que habría sufrido problemas mentales",
        "content": "Una veintena de personas ha muerto y decenas han resultado heridas en dos de tiroteos, en una bolera y un bar, en la ciudad de Lewiston, en el estado de Maine (EEUU), mientras el sospechoso se encuentra aún a la fuga, según informan los medios estadounidenses, que citan a fuentes policiales.\nSegún la cadena CNN, que cita a un cargo de la ciudad, la cifra se eleva ya a 22 fallecidos y al menos otras 50 personas heridas. El número coincide con el que dio poco antes la cadena Fox News. Otros medios confirman al menos una decena de fallecidos, aunque todavía no hay datos oficiales.\nLa cadena NBC, que en un principio habló de 22 fallecidos, actualizó poco después la cifra a entre 15 y 20 muertos.",
        "publishedAt": "Jueves 26/10/2023 - 09:02",
        "image_url": "https://k-vod.uecdn.es/html5/html5lib/v2.89.0_ue/modules/KalturaSupport/thumbnail.php/p/108/uiconf_id/14969378/entry_id/0_3wm5cu23/height/302?",
        "source_id": "elmundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "top"
        ],
        "language": "spanish"
    },
    {
        "article_id": "73df7de2a96fb1281e352c4b7aaa09cf",
        "title": "El paro sube al 11,8% en el tercer trimestre por el aumento de la población activa, pese a la creación de 209.000 empleos",
        "link": "https://www.elmundo.es/economia/2023/10/26/653a0569fdddff341b8b458c.html",
        "keywords": null,
        "author": "ALEJANDRA OLCESE",
        "video_url": null,
        "description": "La ocupación creció entre junio y septiembre más del doble que el año pasado, con 7 de cada 10 nuevos empleos ocupados por un extranjero",
        "content": "La tasa de paro en España subió del 11,6% al 11,84% en el tercer trimestre del año debido principalmente al fuerte incremento que se produjo en la población activa del país -la cantidad de personas dispuestas a trabajar- que creció en más de 300.000 personas en el periodo, con lo que a pesar de que se crearon 209.100 empleos no fue suficiente para canalizar todo ese aumento de la mano de obra disponible, según la Encuesta de Población Activa (EPA) publicada este jueves por el INE.\nEste aumento de la ocupación en el tercer trimestre más que duplicó el que se produjo el año pasado, cuando el número de trabajadores durante el verano creció tan sólo en 77.700 personas y fue también superior al crecimiento medio del empleo que se produjo en los terceros trimestres del periodo 2016-2019, de unas 179.000 personas. Sin embargo, se mantuvo por debajo de los récords de 2020 y 2021, años muy influidos por la pandemia, en los que la ocupación creció en 569.000 y 359.000 ocupados, respectivamente.",
        "publishedAt": "Jueves 26/10/2023 - 08:22",
        "image_url": "https://phantom-elmundo.unidadeditorial.es/81d434b0f6e47590242bc2a68299192a/crop/0x0/2957x1971/resize/600/f/webp/assets/multimedia/imagenes/2023/10/26/16983013891253.jpg",
        "source_id": "ElMundo",
        "source_priority": 653227,
        "country": [
            "spain"
        ],
        "category": [
            "sport"
        ],
        "language": "spanish"
    }
]
